{"text": "太好哭了，心中TOP1！", "rating": 10.0}
{"text": "前中期比较神神叨叨的，很多时候看不懂角色想要的诉求，只到进出岛了才终于搞清楚了，剧情也变得好看了，这一部我认为相较上一部来说更注重于政治与社会层面的探讨，和上一部各有优劣吧。这季度单元剧很少，可能是因为合田和久世这两个人的主线爆发了两个事件，好消息是补上了一点其他队员的个人回。总体来说也算是补偿了第一部的遗憾", "rating": 9.0}
{"text": "补标，第一季没写什么就在这里感慨一下，sac里的很多东西真的是常看常新，不得不让人佩服其无与伦比的前瞻性", "rating": 10.0}
{"text": "无论哪一个方面都是神作啊！", "rating": 10.0}
{"text": "8.0", "rating": 8.0}
{"text": "第二季的政治味道浓了很多，剧本的完成度简直离谱，并且对于社会系统的反思是划时代意义的，把一个后现代社会的种种弊病呈现给观众，并且塑造了一个个完全的人，神作无疑", "rating": 10.0}
{"text": "不同于押井守执导的剧场版塞满了抽象、隐喻，弱化情节以强化哲思，TV版更加紧凑、悬疑，以事件驱动叙事，在主题方面侧重于社会结构、政治权力与技术伦理，而非像剧场版那样聚焦个体存在主义与意识本质。个人认为两部剧场版其实要比sac更优秀的，但是TV版融合了政治阴谋、社会议题与角色成长，更贴近大众娱乐需求。", "rating": 10.0}
{"text": "“套着资本的皮，本质上还是理想的社会主义”\n最后的日本独立，难说。\n灵魂的ghost也能存在于网络之中吗？还是挺令人期待的。\n核独立还是能理解，毕竟现实也一样。\n0.01日圆级别的贪税，颇具现实意义。\n日本难民问题，就是预言级。\n\n再往下解析，就该进去了。", "rating": 10.0}
{"text": "就算不习惯看这类型的也能给出较高的分数", "rating": 8.0}
{"text": "叹为观止.", "rating": 10.0}
{"text": "“让阳光透过我的手掌 我的热血鲜红地流淌”，核弹的尘埃落下，化作和平的雪，机械们的灵魂飘向深空，在世界的角落悄悄地洒下自己的星屑；虔诚的骑士挥舞着十字架，两个久别重逢的灵魂手握青苹果，在废墟深处相拥；“你能用义体折千纸鹤吗 ?”——“现在可以了”，但你却再也没有机会亲眼见证。//或许，到最后的最后，「Stand Alone Complex」既无关笑面男的幽灵，也无关个别十一人的陷阱，而是关于在这个冰冷、腐化的赛博地狱，每一个孤立的、匮乏的个体，在苟延残喘中，仍然得以将自己最后的温度，凝聚成这残缺世界的一寸光芒、一缕希望。以冷峻、深邃的政治寓言为外壳，这是一个有血性的故事，亦是关于「Ghost」的赞歌。", "rating": 10.0}
{"text": "不如第一季，搞出一个久世英雄来搞个人英雄主义，素子的恋爱脑也使观感直线下滑，但瑕不掩瑜", "rating": 9.0}
{"text": "还可以", "rating": 8.0}
{"text": "补评分\n4.5\n依旧宏大的世界观。动画的画面比第一季进步很多。主题和第一季差别很大，涉及更多政治、外交的内容。剧情主线基本理解，但一些细节问题还是没看懂，尤其是结局部分，隐喻比较多。难民问题确实超前，但久世解放人类的方法不敢苟同，有种通过网络改变人类向下流的天性，以此创造美好乌托邦之感。反正主题方面我觉得还是第一季关于stay alone complex的哲学内容更有意思。", "rating": 9.0}
{"text": "很难想象这是04年的作品，只能用神作来形容", "rating": 10.0}
{"text": "剧情人物5/5 伟大无需多言\r\n主旨3/3 （放在日本动漫里）确实思考了不少东西\r\n音画表现 2/2", "rating": 10.0}
{"text": "低配版和平保卫战，第二季则是沿用了第一季的结论，并用现实主义的角度描述了日本的政治争斗，最终得到国家须倾尽一切也要独立自主的结论，所谓“无穷无尽的忧国之路”。做动漫高手如果不看攻壳机动队，那无疑是失败的", "rating": 10.0}
{"text": "论综合质量sac2 无疑是全年代TV的顶点，但这个系列只有题材我不喜欢，无论是押子的“鸭味”，还是神山的现实主义，以及Ghost in the shell本身在讨论的赛博朋克意志，后人类社会还有所谓正义这些我都很喜欢，但无论以何种形式沾上政治，我都会嗤之以鼻，这东西会给作品上枷锁，更会把其锁在一个合理的框架上，成为所谓的符号化。对于我来说讽刺的是如果会出现比sac2更优秀的动画的话，那么被政治锁住的社会将会解放吧？无论社会如何演变，全体意志和公共意志间存在巨大差别，前者顾及私人利益不过是个别意志的总和，但却能消弭个别意志中相互抵制的正反两面。而剩下的正面一直或反面意志即代表公共意志，而后者只考虑公共的意义。不过对于我来说，去除所有别的感受，自身存在的知觉基本身即为一种非常可贵的安宁，只在这种心境中寻求补偿，这不是命运或别人能夺走的。", "rating": 9.0}
{"text": "唯一缺点是有点看不懂", "rating": 9.0}
{"text": "在大学结束衔接工作的假期中刷完的，科幻的“壳”以及对内心的探讨都令我欲罢不能。它使我对我的工作（程序员，里面的设备亦或使用方式等都太炫酷了。现在看有种中古科幻的感觉）更热爱了一分，同时又推着我去阅读了《麦田里的守望者》《香蕉鱼》等著作对我的ghost 有着重要的影响。", "rating": 9.0}
{"text": "Ghost与身心、网络与肉体、奴隶国家与消费国家、个人主义与社会集体，不论是哪一个主题的内容都非常令人深刻，好看。", "rating": 9.0}
{"text": "神开启一个时代，后生不知道他的功绩。", "rating": 8.0}
{"text": "创作思路还是停留在“讲一个有深度的故事”这个茧房里，所以gig和很多佳作的区别也仅仅是剧情更好而已，但它缺乏真正有感染力的剧情，塔奇克马、久世素子线、巴特，有关他们的所谓的感人的桥段都显得有点刻意，欠缺灵性的叙事和深度优先的信条是导致这一结果的根本原因，时好时坏的演出和作画只能说相比一期有进步，无法对作品本身的上限带来实质性的提升", "rating": 8.0}
{"text": "政治斗争冷酷严肃，剧情处理密切缝合。不愧是日本科幻的台柱级别，在如今人工智能时代反而愈发显现思想锋芒，给我这个科幻迷看爽了", "rating": 10.0}
{"text": "要不是这部动画 我也不会去学什么劳什子生物医学工程", "rating": 10.0}
{"text": "太严肃了所以评分的人数才这么少\r\n全员聪明人的番真越来越难找了，后期的政治斗争第一次看的脑仁疼，结合现实重刷方觉惊为天人\r\n但整体感觉配乐一般，一分扣配乐\r\n可能是本人专业问题，感觉还是第一步更好", "rating": 9.0}
{"text": "确实是无愧神作之名，虽然前期的单元回略有瑕疵，但是所谓的神作绝不是毫无缺点的。相对于1，2的故事性更强，后期多方势力盘根交错，局势诡谲莫测，但是对每方势力的描写都细致入微，最难得的还是给了一个值得回味的结尾。虽然一切好像又回到了起点，但同时也是新的开始。", "rating": 10.0}
{"text": "神作！", "rating": 10.0}
{"text": "绝对值得吹爆的10分！虽然单元剧节奏偶尔慢热，但主线的政治博弈堪称教科书级别——内阁、外资、难民组织多方势力暗流涌动，信息战和心理操控看得人头皮发麻。塔奇克马的意识觉醒简直惊艳，当AI战车唱着歌挡住核弹时，机械的浪漫主义直接封神。\r\n\r\n最戳我的还是对现实的预言：难民问题、网络操控、集体无意识，如今看全是神准的赛博启示录。尤其是「个别十一人」事件，把乌合之众的心理拿捏得死死的。虽然配乐没有第一季那么抓耳，但菅野洋子的电子迷幻风配上九课雨中作战的场景，还是帅到起鸡皮疙瘩。\r\n\r\n作为二十年前的作品，它讨论的AI伦理和意识本质，在ChatGPT时代反而更显深刻。可能新人会被复杂的政治线劝退，但熬过前10集后简直停不下来。这不是快餐动画，是需要配着弹幕解析食用的硬核科幻盛宴，至今仍是我心中赛博朋克的巅峰。", "rating": 10.0}
{"text": "有些比较无聊有些有点意思", "rating": 7.0}
{"text": "感谢神山为我们提供了新的思考维度，让处于和平中的我们能够借由他们的体验与经历 参与他们所描绘的世界/带入和思索我们以自己的经历 也许永远不会构想 却无比真实的宏大叙事与人文内容/甚至在不远的将来 这些内容可能回对我们产生启示。sac对我来说就是这样一部具有时代性的作品。", "rating": 10.0}
{"text": "一部内涵极其丰富的科幻动画。故事对人意识的存在以及社会问题进行了各种各样的探讨，各种主义思想也在作品中提及，结合日本当时的年代，也充满了极强的时代印记，这也使得我久久不敢对此作做出最后的评价。单从故事来说，这绝对是无与伦比的深刻动画。或许是我审美较低，在观感层面上其实比不上现代的霸权新番。这也能理解，现在的动画肯定更符合现在的受众，动画这门艺术也是在不断进步的，视听语言、演出技法这些都会影响作品最后给人的感受，而在这一点上，本作并没有给我过多的演出上的冲击。但是，本作给与了我看番以来从未有过的强烈的政治思想冲击，不是反意识形态的那种，而是对社会、国家的更具有普适性的观点，这是思想层面的震撼，也是挺有趣的。", "rating": 8.0}
{"text": "私货有点多，但无所谓", "rating": 9.0}
{"text": "9.6/在第一季的基礎上擴大了野心，把目光放到更遠大的國際關係與國家未來，GIG才是檢驗9課和神山智囊團有多大本事的一季。浪漫主義的體現比第一季更加強烈，配合上菅野洋子的配樂，哪怕是悶片也能讓我沉迷其中無法自拔。支線與主線的關聯性變得更強，劇本如同合田一步一步推演理性的展開，9課在分散後再次重新集合，塔奇克馬也再次違反命令，少佐也致敬了經典一跳。一切都沒有改變，包括日本的國際地位，難民問題回到原點，而日本的未來仍然只會在大時代背景的浪潮中在夾縫中求存，繼續上不去下不來，直至死亡的到來", "rating": 9.0}
{"text": "SAC的真谛", "rating": 9.0}
{"text": "政治戏看爽了", "rating": 10.0}
{"text": "赛博朋克作品一个绕不开的高峰 政治与社会 个人与集体 意识与灵魂 存在与虚无", "rating": 9.0}
{"text": "具有一定前瞻性。应该会是一部常看常新的片。", "rating": 10.0}
{"text": "比第一季更好看了", "rating": 8.0}
{"text": "一部无论是从剧情还是人设上都不会让人觉得无聊的作品", "rating": 10.0}
{"text": "重要的是，我终于遇到了我最喜欢的那种反派，就是不自己亲自下场，只是加以引导就可以达成自己的目的，在这之前我只遇到了一个半，一个是高达seed的克鲁泽，半个是泽塔奥特曼里的塞雷布洛，半个是因为最后他还是亲自下场了，第一个他对整个战局只是充当一个关键时刻搅局和送情报的工作，但是攻壳2的反派是真的牛逼，他依靠国家力量与情报管制直接造成了国家内部的分裂，并且当主角意识到的以后大势已经完全无法挽回，太牛逼了这个反派\n不是，攻壳二这么硬核的科幻番里，写感情戏的时候居然是天降青梅？！！！", "rating": 9.0}
{"text": "更社会心理学了，但比1差点键政", "rating": 7.0}
{"text": "少数单元剧和作画瑕疵，此外神，赛博朋克和军事政治交织出的无力感//不过主观上我还是更喜欢笑面男的故事，gig看的发闷", "rating": 10.0}
{"text": "9.2 以劇情來說還是比較喜歡第一季的笑面男 第二季SAC的展現相較第一季來的混濁 卻又更深刻  對EP21展開的有點失望 但結尾卻收束的很好 搭上菅野洋子的配樂 把情感渲染做到了極致 EP11和26的前後呼應 被久世救贖與復仇的三觀所感染 最後留了上部構造的懸念 塔奇克馬鞠躬盡瘁邊唱歌邊擋下核彈 再次違抗命令 遵循自我 完美詮釋圍繞在一二季中Ghost的核心 也在片尾留下彩蛋 政治戲碼燒腦到不行 隱含的各類主義 各種思想 以及各單元回的反思 餘音繞樑 不細品真的很難理解其內核 最後把悟道理念融合進賽博世界觀中實現網絡諾亞方舟、賽博飛升 這腦洞不是真一般的神", "rating": 10.0}
{"text": "好累呀看得//ghost会随着肉体改变而改变//模糊的界限，阴谋和阴谋论//创造仇恨连锁，让“消费”（迫害）在语境中合法...和现在网络社会上一些逐渐娱乐化的东西很像呢//高度信息化的时代，仇恨的挑动是否变得更简单——一种思想单极化//结局倒是没有吊书袋，重心变了，但平衡很好//不那么sac的，赤红色与黑灰色交织的攻壳机动队//延续了95对ghost的探讨", "rating": 9.0}
{"text": "gig本质上是处在pat2和无罪延长线上的作品，比pat2思考了更多，比无罪更浅尝辄止。做到了很好的抛问，并没有给出解答。但并不全是坏事，大众化的剧情和发散性的脉络，使得gig在鸭子这一脉的剧本中无疑是最出彩，最平衡的。义体将人的身心剥离后，网络又潜移默化地制造出相似的个体意识，因此合田得以伪造出名为个别的十一人的sac现象。但即使在集体无意识的漩涡中，也会出现真正拥有独立思维的Hero。顺应向低处流的群众心理的十一人，其ghost不知道在何处徘徊；而鸦群中的白鸽，偶然拥有个体意识的机械，则作为先驱者奔向了网络。难民问题与社会动荡仍未解决，但革命已经悄然发生。它从不是金字塔顶端的更替，而是下部构造开始的推倒重建，先驱者们已然彰示了这点。我们的shell暂居此处，而我们的ghost将去往何方？", "rating": 10.0}
{"text": "太他妈牛逼了", "rating": 10.0}
{"text": "10。跟带火一起看的就是爽，治好了我的补番拖延症", "rating": 10.0}
{"text": "赛博朋克的不朽名作。", "rating": 10.0}
{"text": "优秀的赛博朋克动漫 但是不对我口味", "rating": 8.0}
{"text": "这一季环环相扣的政治戏真心精彩，第二季的主线从格局和连贯度上也胜于第一季，结局前的56集更是高潮迭起，可惜结局虽然演出依旧给力还是感觉略有些机械降神，力度有所欠缺，不过整体来讲，瑕不能掩瑜的百分之一", "rating": 9.0}
{"text": "赛博朋克的巅峰之作", "rating": 10.0}
{"text": "不可多得的好作品。对赛博朋克背景下的社会与哲学思考颇为深入，值得细细品味。", "rating": 9.0}
{"text": "9.5/10日本TV动画的巅峰，丝毫不输押井守的两部剧场版，神山可谓弟子不必不如师啊（笑）//比起前一部，gig在科幻设定和现实反讽上尤为大胆，讲谈穿插的政治话题具有前瞻性，同时整体剧情节奏也更加紧凑。“难民危机”“国民冲突”是主线的两大核心要素，是基于不同想象而对现当代矛盾体的阐述，正因为矛盾本身存在于社会意识形态中，从而衍生出以久世和合田为代表的两个极端派别，因此我认为表层是在讲社会革命中的阶级斗争，实则还是离不开探讨ghost与个人肉体的阶级关系。///////二刷，op、ed、插曲都非常好听", "rating": 9.0}
{"text": "故事的推进相当缓慢，但终盘的爆发却展现了对政治和历史魔法般的扭曲能力，灵魂与肉体的迷宫所带来极致的眩晕和怀旧。英雄就仿佛是一首诗，一个孤独到无所在场却依然返回家园的形象，思想与理想的碰撞，上层与低处的地形学隐喻，在这个无家可归的世界中找到自己的归宿，以此来填补肉身中那个空虚的无；但当回忆中一句漫不经心的言论、一种神秘象征的再度回归（千纸鹤、青苹果、以及‘I do’），它们揭示了某种令人惊愕的事实——我们存在，而不是不存在。在所有革命行动光焰夺目的生存战略的阴影中，在新世界亚当与夏娃“运命の果実を一绪に食べよう”的诗情画意背后，十字架似乎总是被那些无罪的ghost所承担——即使是作为机器生命体塔奇克马，也在歌声中勇敢地承担了它们的责任，它们甚至真正地经历过“两次死亡”，而本作的时间，也恰好位于“两种死亡”之间。", "rating": 10.0}
{"text": "一部完美的动画", "rating": 10.0}
{"text": "第二季补完，相比起第一季观感更沉闷压抑但完成度更高，在整体结构和宏观叙事上的把握相当优秀，讲述九课成员过去的支线回尤其喜欢，主线上随着情节的推进各方势力逐个介入，各方矛盾刻画的都相当生动，完成度太高了，尤其后面几集高潮爆发，其多线叙事的优秀真的想让现在业界看看..", "rating": 10.0}
{"text": "感觉比第一部更难懂，或许需要多看几次、总之出走半生归来仍是神中神", "rating": 9.0}
{"text": "信息量超高的作品（而且几乎全部来自于台词），尽管结尾有些仓促，但是作品主线的节奏紧凑，哲思丰富，并且部分单元回浪漫，政治戏精彩，确实是非常厉害的作品", "rating": 10.0}
{"text": "伟大无须多言", "rating": 10.0}
{"text": "虽然觉得cjb，也配得上9分", "rating": 9.0}
{"text": "“你能用义体折千纸鹤吗？”神山的巅峰，屹立于赛博朋克金字塔之尖的动画寓言。在“难民问题”、“互联网大数据”上具有一定的前瞻性。主线相比第一季更加严肃深沉，SAC的脚本团队以“难民困境”、“党派斗争”为媒介，创作出赛博朋克版“和平保卫战”。菅野洋子的配乐依旧火力全开，《サイバーバード》印象深刻。第二集脚本功力深厚，生动表现出赛博朋克世界下无产阶级的处境，辛辣的讽刺究竟是对自称“左翼人士”的空想家们的批判，还是因上世纪日本左翼运动失败而产生的自嘲呢？二十二集天台对峙的分镜、长对白异常精彩，全季最佳。作为神山健治的“木偶泥塑”，久世英雄过重的“汤姆苏”味算是本片的一点瑕疵。结尾荡气回肠，核弹升空之时，男人背起了十字架，女人拿起了苹果，AI高歌着“我鲜红的血也在流淌着”。我不知道仿生人会不会梦到电子羊，但义体手指确实能折出千纸鹤。“你们一定有GHOST……”", "rating": 9.0}
{"text": "可以说是tv动画中最优秀的剧本了，单元剧质量高，主线的政治戏精彩绝伦，而且紧紧扣住主题stand alone complex，克制的演出和顶级的配乐能让人更好的沉浸入剧情，同时又有一定的深度，完美的作品！", "rating": 10.0}
{"text": "The great gig in the (networked) sky", "rating": 8.0}
{"text": "感觉个别十一人的剧情没有笑脸男好看 / 故事的最后，又是塔奇克马挺身而出，意难平", "rating": 7.0}
{"text": "人往低处流", "rating": 9.0}
{"text": "初看不觉有多神 越看越觉得牛逼 单元与主线之间融合恰当 割裂感小 无论是单元还是主线都相当优秀 说是最好的动漫也毫不为过", "rating": 9.0}
{"text": "二刷完毕。在作画、配乐硬实力这么高的情况下演绎出精彩非凡的故事，同时还有很多值得深挖的地方，不愧为杰作。", "rating": 10.0}
{"text": "结尾有种设定刚刚展开的感觉，多出好多东西可以讲。虽然这部探讨的主题很深刻，但是给我一种没有讲好的感觉，比较令我失望的点是“革命”。(肯定有我没注意到的细节，之后会重新看一遍)（2024.10.17）", "rating": 10.0}
{"text": "有时间重看一下", "rating": 8.0}
{"text": "神中神", "rating": 10.0}
{"text": "看不懂", "rating": 8.0}
{"text": "初中时代看的，距离今日已有十年，仍然是我最喜欢的动画", "rating": 10.0}
{"text": "单元回质量稍逊上一季，且主线也没有了笑脸男事件那样的悬疑氛围，取而代之的是沉闷至极的观感。但本季在整体结构与宏观叙事上的把握可谓是惊为天人，随着情节的不断推进，多方势力逐个介入，伏线爆发，最后的翻盘点也与前面单元回剧情呼应，总体剧本非常扎实。此外，小到感人至深却丝毫不拖泥带水的虐恋，大到国与国、国与民、民与民、人与机间的矛盾刻画，其完成度不说日本动画，哪怕是放在整个影视界都相当出彩。", "rating": 9.0}
{"text": "补一下评分，常看常新的神作，在政治、哲学、宗教方面都是有深度的刻画，菅野洋子的配乐依旧顶级，i do是真的喜欢，可惜的是近几年乃至以后的动画很难再出现像这样优秀到堪称艺术品作品了。这部相对严肃而且晦涩难懂的作品里，很喜欢塔奇克马们时而带来的轻松氛围，最后真的希望能把他们的ghost找回来啊இ௰இ", "rating": 10.0}
{"text": "塔奇克马又牺牲了...GIG比SAC的政治戏多，主线更紧凑，但我更喜欢前作的单元回", "rating": 9.0}
{"text": "一部GIG，半首预言诗", "rating": 8.0}
{"text": "赛博朋克系作品最高的山，探讨的议题和其内涵都十分超前，对于那个时代和社会像一面镜子，映照现实的同时引人深思", "rating": 10.0}
{"text": "塔吉克马虽为ai但何尝没有goust", "rating": 10.0}
{"text": "单元剧平均质量相较上一季稍差，但是瑕不掩瑜，主线实在优秀，配乐、分镜、故事都相当顶级，兼具思想和艺术的作品。唯一不大舒服的地方大概是这一季的主线还是太闷了一些，九课一直被压一头，高潮集中在最后几集，情绪稍微有点缺乏释放", "rating": 9.0}
{"text": "剧本很优秀，表达了很多普遍的思想和持久的问题，科幻的一部分魅力就在于此，我们仍能感受到那存在的真实。", "rating": 10.0}
{"text": "这个系列是真神", "rating": 9.0}
{"text": "人类的未来在网络的海洋中", "rating": 10.0}
{"text": "很少用圣人的眼光看一部作品，时代的分界线，绝对的冷门佳作", "rating": 10.0}
{"text": "伟大，无需多言！", "rating": 10.0}
{"text": "个别单回中的“降智”不少，但主线而言跌宕起伏出人意料，如果看之前能了解一下攻壳的地缘政治格局大概就能更好理解这个故事了。最后合田的新冷战格局计划破灭，难民问题也回到原点，实在是意味深长回味无穷的一作。", "rating": 9.0}
{"text": "比起GIG更喜欢SAC，比起神山健治更喜欢鸭子版，虽然不差，但是差点", "rating": 8.0}
{"text": "主线和支线的关系处理比前作好，素子的感情戏处理略有问题", "rating": 8.0}
{"text": "久世和合田的角色塑造有点片面，缺乏动机发展\r\n剧情降智之处也比第一季多些", "rating": 8.0}
{"text": "充满了政治思辨的成熟作品，在20年前就对当今现实世界做出了准确预言", "rating": 9.0}
{"text": "唯一的缺点就是素子和久世的感情处理得不太好", "rating": 9.0}
{"text": "幼稚的政治片，革命不是这种儿戏，bro以为自己是芬兰，还社会主义上了。神山健治水平差鸭子太多了，第一季还好，第二季非要扯上难民问题，一下就露馅，太弱智了。素子莫名其妙的降智，巴特、陀古萨的塑造也和第一部差很远。前半部分8分，后半部分撇脚政治戏码5分，综合6.5分吧，+0.5分给塔奇克马，勉强得7分。", "rating": 7.0}
{"text": "没有最后一集连就第一季都不如，但是最后一集拉高了整部番的水准", "rating": 9.0}
{"text": "个人认为除了不稳定的作画之外这一作没有任何缺点", "rating": 9.0}
{"text": "帕兹和斋藤的个人单元回就是神作，素子的草迷宫也是刷了很多遍了", "rating": 10.0}
{"text": "精彩绝伦的政治推演，从个别的十一人到久世英雄，包含了难民问题，国家主权等的一系列讨论与反思，内核足够深刻。", "rating": 9.0}
{"text": "S.A.C. 2nd GIG，主线前中期节奏不如SAC，单元回质量爆棚，收尾强劲有力", "rating": 8.0}
{"text": "从难民问题到核武危机，再到政治权谋和国家利益博弈。相较于sac诸多的单元回以及意识流哲学的讨论，gig的主线份量更加紧凑和丰满，同时少量的单元回补充了⑨课成员的塑造。虽平均质量不及sac，但仍有不亚于主线的神回。把持着冷峻的氛围下，整部作品的交错叙事所蕴含的信息更加庞大且复杂晦涩。多方势力都有着自己牵扯的立场和目的，揭示政府、社会和阶层之间错综复杂的纠葛与斗争。许多前瞻性预言放到如今依然有着警示和反思作用。当一切回到原点时正如久世所说的一样：水往低处流，其实人也在往低处走。//比较喜欢的章节：ep2.空想懦夫 ep11.素子回忆 ep13.habitat 67 ep15.自由悖论 ep22.顶级文戏 ep25~26.强劲收尾", "rating": 10.0}
{"text": "想到的远比见到的更多，将政治权谋、利益冲突、难民危机、人权斗争、秩序维系、生存之理、人性本质、灵魂探究等思考编织在一起，勾勒出了一个深邃而宏大的故事。从矛盾的发展到矛盾的激化到矛盾的爆发以及最后的收尾，故事线一气呵成，循序渐进的同时不断牵引出对人与社会的深度讨论。主线与支线交织发展，相互服务，极大程度上提高了故事的精彩程度，唯有啧啧称赞。", "rating": 9.0}
{"text": "攻壳二期又回到了一种鸭片的模式，加入了难民这条强政治色彩的主线，而穿插其中的其余社会问题则进一步展现了押井守一贯的风格，但赛博的色彩就没有那么明显了，在难民这条主线上，受限于时代与日本本身社会的境况不适格原因，并没有处理得足够精彩，但这一主题与今日仍甚嚣尘上的难民问题遥相呼应，足以体现其底色之美。", "rating": 9.0}
{"text": "赛博朋克+哲学, TV版相比剧场版更有人情味, 除去主线将每位角色的身世都介绍的清清楚楚", "rating": 9.0}
{"text": "整体很不错，结尾感觉粗糙了，首相能掌握空军为什么到最后才出现，空军的设定似乎把前面的矛盾推翻了", "rating": 9.0}
{"text": "将政治阴谋、利益冲突、人性善恶、核武危机等重要元素编织在一起，完美结合，勾勒出一个完美的故事。自由与和平究竟在何处？这是永恒的发问，永远掷地有声。第一季指出了个体在SA和SAC中徘徊的现象，新时代的人类因此被信息的模因束缚着。那么第二季则是沿用了第一季的结论，并继承了攻壳的现实主义角度，描述了近未来日本的政治争斗，最终得到国家须倾尽一切也要独立自主的结论，所谓“无穷无尽的忧国之路”。Stand alone给我极大的震憾这已经是正在发生的现实，人工智能、经济变革。就算如此完美也不如押井守的攻壳机动队剧场版！", "rating": 10.0}
{"text": "如果只让我挑一部动漫是满分作品，我会选攻壳机动队SAC 2nd GIG。丰富的信息量没有废话值得多次观看，讨论的问题的深刻程度哪怕放到50年后也不会过时。虽然并不完全是六边形战士，但是在某些方面它已经做到了无人能及", "rating": 10.0}
{"text": "世纪初的神作 跨领域的深度 虽然被诟病与原著风格差异过大 但是也不得不承认是押井守奠定了被广为人知的攻壳风格以及今天的地位高度  士郎正宗笔下的少佐甚是活泼 期待一波", "rating": 10.0}
{"text": "与其说惊艳，不如说对赛博朋克作品的见怪不怪的当下，这样的作品才让人安心。本作中，成熟不是一种包装，不是一种掩饰，甚至连信念都不是，而是一种安之若素的日常，一种“大人”不自知的魅力。以至于在青少年向作品中被呼天撼地的大事件，在本作中也不过是一次工作，一个可以通过多种既定手段解决的问题。不再有黑与白、对与错，只是两种不同的解决方案和执行他们的人之间的较量罢了。精彩精彩", "rating": 9.0}
{"text": "很颯草薙素子 使我的怦然心動 ❤️來自瓷器?", "rating": 9.0}
{"text": "剩下半分揢置我的疑惑", "rating": 9.0}
{"text": "伟大的作品，与其说是科幻不如说是对未来政治形势的思考，对于难民问题，SAC，政治冲突意识形态均有很强的预见性与深思，多线的故事节奏也把控的十分出色，音乐依旧厉害", "rating": 9.0}
{"text": "攻壳机动队", "rating": 7.0}
{"text": "相比于第一季更加严肃些，对政治的讨论，对社会心理的剖析确实引人深思。一下子从日本扩展到全球，多少有些让人觉得超现实了，但无论如何，作者通过作品想表达的思考确实传达到了。", "rating": 10.0}
{"text": "未来还会有这样的动画吗？", "rating": 9.0}
{"text": "真的是非常棒的一部神作。", "rating": 10.0}
{"text": "水往低处流，人心也是", "rating": 9.0}
{"text": "Stand alone 给我很大的震撼，深的东西就不讨论太多了，毕竟涉及政治", "rating": 10.0}
{"text": "我们的热血鲜红地流淌着，所有人的喧嚣终将被历史挑拣。自由与和平究竟在何处？这是永恒的发问，永远掷地有声。//如果说第一季指出了个体在SA和SAC中徘徊的现象，新时代的人类因此被信息的模因束缚着。那么第二季则是沿用了第一季的结论，并继承了神山攻壳的现实主义角度，正面精到地描述了近未来日本的政治争斗，最终得到国家须倾尽一切也要独立自主的结论，所谓“无穷无尽的忧国之路”，当中苦心实属日本动画界少有。而一众人物的人性，从往事中，从恻隐中，一笔笔地侧写出来，在黑暗中更有一丝理想主义的光辉。//内核远超SAC，但文戏的编排至少在娱乐性上要比SAC差半个档次，尤其前半部分整体的文戏水平和作画水平都有些敷衍（比如陀古萨回中他的表现和本回剧情在全剧中的作用都让我想不明白）。另外对模因等核心设定的讨论，实在无法对社会的描绘和批判相衬，说难听点，其本质便是良心的政治呼告。", "rating": 8.0}
{"text": "动漫作品中最棒的政治戏。单元回在sac系列中一直是块短板，好在这次第二季中几乎没有纯粹的单元回，大多单元回都和主线挂钩，又或是九课主角们的个人回，这季补齐了斋藤和帕兹的个人回，不过仍有部分九课的主心骨没有属于自己的个人回。纯粹的单元回依旧水平偏低，例如堪称灾难的ep10审判回。虽然同样采用半单元半连续的模式，但大多单元回与主线挂钩使得观感不像上季那般割裂。sac系列的主线质量依旧十分过硬，本季从难民问题着手，带出\"个别十一人\"的sac现象，故事信息量巨大，涉及到的势力多，动机手段复杂，博弈质量顶级。格局和场面比上一季宏大，主线情感文戏方面依旧是由塔奇克马撑起，比起上一季也更为优秀。不过笑脸男中后期充满反转和贯穿故事的伏笔照应，这一点依旧是优于本季。本季合田本来是算无遗策，结果竟没有留后手，没有进一步挣扎和反转，核弹拦截后就败下阵来较为可惜//9.0", "rating": 10.0}
{"text": "水平极高的政斗和智商在线的反派看着可太过瘾了", "rating": 10.0}
{"text": "一身独立，一国独立。女性总是作者对理想的投射", "rating": 9.0}
{"text": "精彩，但是政治浓度过高，更喜欢第一部", "rating": 9.0}
{"text": "相比第一季，主线更紧凑，完整，各方理念的对抗，反派合田的手段等刻画的很精彩。不过虽然仍然有不少很神的单回，不少单回偏闷偏念经，以及有部分支线回（虽然和主线也最终联系很大），剧本都合或老套有些过于严重。虽仍是绝无仅有的作品，但是个人更喜欢第一季。", "rating": 9.0}
{"text": "对第一季的拙劣模仿，久世英雄和素子最后都是小丑", "rating": 6.0}
{"text": "深度与故事性的最佳融合，带有反乌托邦色彩的作品", "rating": 9.0}
{"text": "这已经不是科幻，而是正在发生的现实\r\n人工智能、难民危机、经济变革、模因污染", "rating": 10.0}
{"text": "每过一段时间人生阅历有所变化都会想起来再看一遍", "rating": 10.0}
{"text": "属于是常看常新", "rating": 10.0}
{"text": "8+变成了彻头彻尾的政治剧，比第一部涉及到更多世界观描述，看的很是头大。单元回比主线有趣，久世的塑造很失败，前面花大量笔墨从侧面烘托其具有的领导魅力以至于可以称得上魔力，然而展现给观众的却没有那么出彩（难民自爆拦机事件）。最后剧情有些狗血，事件远没结束，有些怅然若失。//有待二刷", "rating": 8.0}
{"text": "相比第一季轻政治重科幻的风格，这一季基本围绕政治戏进行演绎，政治戏的水平纵观动漫史可能都无人能敌。", "rating": 10.0}
{"text": "相较于第二部，更喜欢第一部，第二部叙事结构挺传统，线性展开，穿插个人回，主题也没1那么有新鲜感", "rating": 9.0}
{"text": "理想的不够理想，现实的不够现实，部分情节让我想起了看怪物时的感觉，这也算是埋深伏笔的通病了，剧情发挥上还是太克制了，其实从第1部上就可以看得出来，但相比第1部发挥不够出色，第1部主线的剧情节奏相当可以，收力也收的巧，这部无论是思想上还是剧情上，基本全面不如第1部", "rating": 7.0}
{"text": "比起第一季不那么晦涩，可能是评分比第一季高了一点的原因hh", "rating": 10.0}
{"text": "这是二刺猿的浪漫哲思情怀", "rating": 7.0}
{"text": "2024/7/4", "rating": 10.0}
{"text": "动画史上世不二出的巅峰之作。音画的完美呈现，出色的人物塑造和动画巅峰的剧情。这是一个真正负有人文关怀，深刻内涵，哲学思辨的反乌托邦神作。杰出世界观和政治局势上让攻壳的在社会和自我的探讨推向了动画的顶峰。塔奇克马肯定拥有ghost了，一个会独立思考的生命怎么没有ghost呢。", "rating": 9.0}
{"text": "伟大经典有深度的作品，有部分晦涩难懂，现在只看了一遍，以后要找时间细细品读", "rating": 10.0}
{"text": "*的，做的怎么这么屌", "rating": 10.0}
{"text": "我抛去个人喜好认为的日本动漫巅峰，制作厉害，剧情超前……嘛，我都描绘不出了，总之是一部超神作，看完了基本不会有差评。评分9.918", "rating": 10.0}
{"text": "恋爱线减观感", "rating": 7.0}
{"text": "给“GOAT”以最严苛的标准。观后杂感：为什么实现了高性能义体、电子海洋的社会还能用着旧时代的导弹？；网络在这里究竟是什么？剧里似乎没有作出切实科学的说明，而单纯地是将其作为实现一种方案的工具；全剧的主题关涉的似乎是人与社会的矛盾，但讨论此之前，是否应先真细的明确：人是什么？生命是什么？GHOST是什么？我不认为该剧对此作出了足够的思考，而是与大多同类一样，抛了砖罢了。——总评，非常独特且优秀的“文娱”作品，或可言史上最佳，仅限动画史，也仅限于所谓“深刻”思考的部分。话说，难道搞笑番的最佳就不能是最佳吗（笑）", "rating": 8.0}
{"text": "（8-）到底第一会是什么样子呢？…阅毕，感觉不如S1 ⬥ EP2系列最佳 ⬥ EP6预告福岛事件是吧 ⬥ 处处皆是押井守的阴翳，押井攻壳凭啥不是Rank1啊啊！！！ ⬥ 设定可谓是新时代和平保卫战，但真的新时代了吗？网络模因的设定根本就没认真谈吧？十一人不过是病毒、久世难民组织压根是正常搭建的，只是利用NT般强大精神力充当了超屌的宣传部长 ⬥ 人文小故事对我来说更加耀眼", "rating": 8.0}
{"text": "BDRip", "rating": 8.0}
{"text": "冷战遗产", "rating": 10.0}
{"text": "虽然个人更喜欢电影版的氛围与音乐，但无法反驳这部剧版的优秀。优质的单元回和毫不逊色的主线，还有令人回味的音乐一同构造了这部动画界的里程碑。", "rating": 9.0}
{"text": "幸好看了你", "rating": 10.0}
{"text": "个人觉得没达到神作水平。感觉有逻辑问题，为什么能有300W人在一个永远不可能获得公民权的国家生活，又不是前工业时代，而且大家都联网，该走就走，除非全世界都容不下。", "rating": 8.0}
{"text": "神作，对于赛博世界的观察和哲理分析的思考让人着迷", "rating": 9.0}
{"text": "攻壳还不是神作啊？", "rating": 9.0}
{"text": "神山两部攻壳剧集的评价，在95版其阴影之下的次生作品", "rating": 7.0}
{"text": "鸭子和神山系列补完//喜欢的不是攻壳而是其社会迷思", "rating": 8.0}
{"text": "目前正在龟速补番中，塔奇克马真萌", "rating": 9.0}
{"text": "从排行榜第一开始往下补，能排到第一这个位置其各方面真的都非常的神。但是每一集信息量非常大，单元剧的形式需要慢慢看。", "rating": 10.0}
{"text": "考虑时代因素毋庸置疑的神作。但也不必狂吹主旨、内核、剧情、文戏等等，以文艺探讨的话，跟严肃小说差距还很大", "rating": 9.0}
{"text": "政治戏更强了", "rating": 10.0}
{"text": "贡献了许多极为精彩的单元回，非常喜欢11话，虽简短却感人至深。", "rating": 9.0}
{"text": "我永远喜欢母猩猩", "rating": 10.0}
{"text": "还在看，暂定9分", "rating": 9.0}
{"text": "无可争议的思辨之美，动画可以被称为艺术的最有力证明", "rating": 10.0}
{"text": "你TM没看完，一点思考都没有搁着评论你妈，司马玩意儿，cjb是吧，脑袋里也就想的出来这点词了，呵呵，别看动画了，怕你大脑烧成一坨谢特", "rating": 9.0}
{"text": "好看捏", "rating": 10.0}
{"text": "打了很多字，也想了很多。但我最后还是打算放弃评价，至少以本人目前的三脚猫水准还不足以评价", "rating": 10.0}
{"text": "补一补", "rating": 9.0}
{"text": "听说是神作，浅打个8分看完再改分", "rating": 8.0}
{"text": "和平保卫战的TV版，写实的政治色彩比前作浓厚不少，定位于「难民运动」的话题就算以今天的角度来看都非常前卫，主线与支线的联系比《攻壳机动队 STAND ALONE COMPLEX 》更加紧密。“合田一人”绝对是动画史上最老谋深算的反派，而“久世英雄”则更像“切格瓦拉”那种领导者，完全的依靠个人的精神魅力去影响吸引大众，自发形成了变革的驱动力。本作制造了一个「伪 STAND ALONE COMPLEX 」，正所谓“水往低处流，人心也往低处走。”", "rating": 10.0}
{"text": "赛博朋克之神啊，放了我吧，太多神作要补完了，断断续续的补又不痛快", "rating": 10.0}
{"text": "神作不可多得", "rating": 10.0}
{"text": "我持保留意见。", "rating": 8.0}
{"text": "文艺复兴", "rating": 9.0}
{"text": "草迷宫这集泪目了，本以为这把年纪已经不会再被感动", "rating": 9.0}
{"text": "好看就完了呀！", "rating": 10.0}
{"text": "最喜欢的女神", "rating": 9.0}
{"text": "当之无愧的神作", "rating": 10.0}
{"text": "无法言说的神作，作者让动画有成为高尚艺术的可能，剧本和动画制作，还有配乐的光辉交相呼应，神作实至名归。这已经不仅仅是一部作品，已经是一种理念，一种意识，一种艺术了。一定会反复看", "rating": 10.0}
{"text": "攻壳是最好的硬科幻动画之一，也可以把之一去掉。", "rating": 10.0}
{"text": "如何把一部动画作品上升到如此的高度，对现在的新番来说，仍然很困难啊", "rating": 10.0}
{"text": "一上来就惊呆了。。。。", "rating": 10.0}
{"text": "大概看了十来集以后有机会补上", "rating": 8.0}
{"text": "素子女神&gt;&lt;", "rating": 9.0}
{"text": "第一話狀態就回來了QWQ塔奇克馬！", "rating": 10.0}
{"text": "木有stand alone complex好看的说", "rating": 9.0}
{"text": "士郎正宗瑰丽的未来世界", "rating": 8.0}
{"text": "內涵物，一時半會補不過來！", "rating": 10.0}
{"text": "没看完，打算找个时间好好看", "rating": 7.0}
{"text": "素子的感情戏有点降智（", "rating": 9.0}
{"text": "ep1呼应上一季了，好看", "rating": 10.0}
{"text": "引发思考人生的台词太多，看着看着就疲劳了！", "rating": 8.0}
{"text": "看到第11集，个人不是很喜欢新引入的反派，再加上事务繁杂暂且搁置。先给个8分吧。", "rating": 8.0}
{"text": "被评分警察惹到了，老子就是要这么打分，咋滴？！", "rating": 1.0}
{"text": "10.0", "rating": 10.0}
{"text": "还没看完，评价有失公允，后面再改", "rating": 8.0}
{"text": "感觉有点过誉了", "rating": 8.0}
{"text": "啊啊好复杂的世界啊", "rating": 7.0}
{"text": "还有点没看 单独的支线少了 暂且给9分", "rating": 9.0}
{"text": "据说不错还没看。。", "rating": 7.0}
{"text": "收藏！", "rating": 7.0}
{"text": "第二季好看点", "rating": 8.0}
{"text": "混入太多概念性的东西并加以细致的讨论，以至于稍微断看几天之后的我就完全融不进去了。该说是都不清楚这到底要将一个怎样的故事呢，还是说大概倒是也知道故事的架构和走向，但是并不觉得有趣············", "rating": 6.0}
{"text": "上世纪顶级艺术片，但是原谅我没几集看懂的，或者说压根看不进去，只能说有点意思吧", "rating": 7.0}
{"text": "终于补完星际牛仔了，属于是一部优缺点很明显的动画片，作画，音乐，分镜绝对是顶级那一类的，但是缺点也很明显，最明显的就是主角团全员谜语人都不喜欢说人话，人物和剧情全靠bug和巧合推动，公路片剧情也能接受，但是全员都是喜欢装b的人设真的看得我时不时会出戏，幸好这个番的画面能够撑住这些装逼的剧情和台词，说通俗点就是很有那种牛仔的浪漫氛围，这个剧情你要说多神倒也不至于，几乎每集都能猜到，当然也要结合90年代的背景，受到了很多港片的影响所以也不意外，总而言之还是好看的，只要不对剧情较真看着还是很爽的，看完真的会有一种只有90年代的日本才能做出这样的动画片的想法，感觉就是一个时代的产物，最喜欢的还是第24话，那种说分开就分开的感觉，真的既潇洒又浪漫，千言万语：Don't think ，Just feel~", "rating": 7.0}
{"text": "浪漫的太空冒险故事", "rating": 10.0}
{"text": "浪漫的故事", "rating": 10.0}
{"text": "剧情已经忘得差不多了，但op简直是经典中的经典", "rating": 7.0}
{"text": "他的一只眼看向过去，一只眼看着现在", "rating": 10.0}
{"text": "浪漫至死", "rating": 10.0}
{"text": "1年3月的再启动//是诗吗？不是的话，为何有诗的浪漫。是戏剧吗？不是的话，怎么会有戏剧的张力。你想要忘却吗？想的话，为何又一次次追寻。你想要面对吗？想的话，怎么一句话也说不出口。你说你孤独，又总拒绝他人的触碰。你说你早已愈合，为何夜晚总紧握溃烂的伤口。荒凉的太空，星际牛仔，发动机的轰鸣代替骏马的嘶吼。街道萧条，落日血红，孤月高悬于荒郊。尽力嬉笑怒骂吧，至少舒展舒展你紧皱的眉头。策马一生的牛仔们，你们是否一生都在寻找归宿？无论如何，祝你们做个好梦。", "rating": 9.0}
{"text": "牛仔与那个时代再也不会回来，但我会永远记得——于爵士的即兴中寻找失落之归宿的灵魂们，写下了这首星辰间的流浪诗。", "rating": 10.0}
{"text": "最终得出的主题：在热闹中发酵的现代孤独，看的时候正逢疫情期间，每个人都只能隔着屏幕沟通，就算是打游戏，每次欢乐之后又是独自发酵孤独，抱着这样的心情，我看到了这部我只舍得每天看一集的剧，他们每个人都藏有一个秘密，他们可以一起吃没有肉丝的青椒肉丝，可以一起挤在破烂的剑鱼号里，甚至为了彼此搏命，但他们唯独不会和彼此分享这些秘密，也很有默契地不去向对方好奇，这不正像当下的互联网时代吗，「许多人根本不在乎别人在说什么，只是想找个机会发表自己的情绪罢了，看似热闹的互联网平台有时候其实全是孤单的表达和孤单的宣泄」隔着一张屏幕，大家戴上假面，一起狂欢，狂欢过去后，留下的只有空虚。\r\n平时还有见面的许多朋友也是，看似可以一起谈天说地，从季度新番到时事政治，但一涉及到私人性质的话题，就会被迅速岔开……（后见日志）", "rating": 10.0}
{"text": "让人做出一段消沉思考的元素的大杂烩。", "rating": 9.0}
{"text": "8.5", "rating": 8.0}
{"text": "我心目中当之无愧的神作 脑袋里经常自动播放call me call me\r\n最喜欢的集数是12、3话", "rating": 10.0}
{"text": "比起日本动画更像新世纪废土抑或赛博朋克", "rating": 9.0}
{"text": "顶级的配乐，至今依旧没有对手", "rating": 9.0}
{"text": "上世纪的宝物", "rating": 10.0}
{"text": "太久没上来更新了hh，无论我什么时候开始怀疑这部作品不是好作品的时候打开看几集就会打消这样的念头", "rating": 10.0}
{"text": "我是想不到真的有动画这么多年再去看，依然觉得非常现代，时尚，好看。", "rating": 10.0}
{"text": "配乐，画面，剧情，人物塑造都做到了完美", "rating": 10.0}
{"text": "制作顶中顶，单元剧质量也不错，其中男主和大叔的剧情充满了浪漫主义色彩，力推。", "rating": 8.0}
{"text": "如爵士乐一般，感性爆表", "rating": 10.0}
{"text": "神作，无需多言", "rating": 10.0}
{"text": "零散的单元剧更多是为了培育观众情绪而设计的漫长陪伴，关乎角色何去何从的主线故事才真正揭示了寓于各个角色的复杂矛盾：对过往的无法释怀和对归宿的痴痴追寻是Bebop号最本源的吸引力，被时间无情抛下的一行人纵使跨越行星也无法活在当下。片中的星系图景与后冷战时代方兴未艾的资本主义全球化如出一辙，流浪与冒险之中乐观主义和悲情底色交织融合，如今回望这文化多元的想象更觉出些呓语般的梦幻——梦醒时分方觉荒唐凄凉。", "rating": 7.0}
{"text": "浪漫的太空冒险故事，主角团每一个人都很有魅力；演出和分镜很惊艳，真是一群天才做的动画；音乐很喜欢，运用了大量的爵士乐；融入了大量香港黑帮元素，还挺亲切的；部分单元剧有点拉后腿，不太清楚是不是年代原因，不过大多还是越品越香；结尾情绪拉满，回味无穷，不愧是经典", "rating": 8.0}
{"text": "神作无须多言", "rating": 10.0}
{"text": "浩瀚宇宙中独特的浪漫，废土中的虚无与繁荣，在枪林弹雨中写下未来对过去的诀别书。一次次欢笑与抹泪中，我们倾听生命的脆弱和沉重，一次次相遇与离别，我们咀嚼自由与存在的意义。史派克的机械义眼中漂浮的是茱莉亚的幻影，杰特的机械手臂留下的是警探时无法改变的肌肉记忆。当艾德与爱因与飞船告别，当菲再次回到飞船，目送着史派克的身影离开留下眼泪，每个人都在自己过去与未来的夹缝中回味记忆的残渣，挣扎着又义无反顾地去寻找自己真正的归宿。这是一场灵魂的漂流，也是属于牛仔们的追求与浪漫。see you cowboy cowgirl，someday somewhere……", "rating": 9.0}
{"text": "渡边神", "rating": 9.0}
{"text": "确实是神作，缓缓铺开的叙事，在一个个单元回中完善人物的塑造，一步步的交代完主角们的过去。完备且宏大的世界观。整体就是一瓶老酒，越品越香醇美味 ，令人回味无穷", "rating": 10.0}
{"text": "男人的浪漫", "rating": 8.0}
{"text": "忧郁的底色是蓝色。初见便觉得气质与macross plus一脉相承，但在不羁与追逐自由的基础上，单元剧的结构使得嬉笑怒骂的搞怪故事与沉重的过往得以同时存在，构成了星际牛仔独一无二的风味 不论是世界观或者是人物塑造上都是大杂烩，融合东西文化多种要素，但在宇宙背景下又显得如此融洽 制作没得说，音乐更是超神  最喜欢还是24集，夕阳下的call me call me看似只是淡淡的忧伤，但回过神来已经深陷其中 问题自然是存在的，不少单元回都通过大量都合推进，虽然单独来看不一定差但在整体故事中会经常显得比较没头没尾，只能靠世界观和氛围糊弄过去 而主线本质上也是俗不可耐，但情绪确实到位了，看到最后还是回味悠久，无言以对 只能说确实是一部好作品 No black and white in the blue.", "rating": 9.0}
{"text": "平行世界很好", "rating": 8.0}
{"text": "心中排名第一的神作，从每集单独的故事到最后两集的主线推进，塑造了让人难以忘怀的主角团队。\r\n每个人都有自己无法忘怀的过去，却都在BEBOP号上找到归宿，Jet和Faye都渐渐的与过去和解，只可惜Spike始终无法忘记过去，即使舍弃BEBOP号上的美好时光，也要和过去做个了断。", "rating": 10.0}
{"text": "如果可以失忆再看一遍", "rating": 9.0}
{"text": "如果剧本不完整可以被叫作浪漫，还要好剧本干什么", "rating": 7.0}
{"text": "无敌，当年的日升出品必属精品", "rating": 10.0}
{"text": "看混沌武士的时候空虚了好久，但是看星际牛仔没这种感觉，不知道是不是因为和朋友一起看的。", "rating": 9.0}
{"text": "无可置疑的神作", "rating": 10.0}
{"text": "神级公路片", "rating": 9.0}
{"text": "男人还真都是无可救药的浪漫主义者", "rating": 10.0}
{"text": "太空中的牛仔，如星空般闪耀", "rating": 10.0}
{"text": "日本第一原创动画", "rating": 10.0}
{"text": "动画的标杆", "rating": 10.0}
{"text": "宇宙的浪漫", "rating": 10.0}
{"text": "宇宙神作。其故事本身就是一曲即兴的爵士乐，时而欢快、时而温柔、时而忧郁，仿佛是将摄像头真正伸进了头顶的深空，窥视着每个被过去和现在相互拉扯而重复着相遇与别离的星海一粟。", "rating": 9.0}
{"text": "第500标，吃点好的//全是单元回，没必要一口气补完，早知道不选你卡500标了，话虽如此，看的过程中也没觉得难熬，毕竟质量实在是太高了，音乐分镜演出作画无一不是顶级，特别是背景作画，对我而言存在感和表现不必音乐来的弱。堪称无敌的配乐，仿佛剧情才是音乐的演出手段，认清这一点后只要投身于那氛围中即可，做好预期管理并享受其中，这就是一部形散神聚，气质独特的太空公路，将浪漫贯彻到底", "rating": 10.0}
{"text": "渡边的回数大体令人安心 但最后两集fo吴宇森fo的有点审美退化 至于有的回数确实是一种没有渡边气质但是想凹出那个造型的不真诚了 那种强迫症式的表达孤独好像并没有世外的诗意 考虑作画还是留8分档", "rating": 8.0}
{"text": "大部分集数没有对上电波", "rating": 8.0}
{"text": "个人心目中全方位的神作", "rating": 10.0}
{"text": "全方位都有所兼顾的作品，观看时想到了情景化美学一词。尽管每集单元回的时间并不长，但是观众可体验到时长更长的电影也无法提供的悠长感受。是如海明威的短篇一样，在短时间、短篇幅内就能让观众自行品味出韵味长足，意境悠远，意趣横生的作品。入味深的同时表面也易于理解与接受。在同类作品中，《星际牛仔》的确是最好的，", "rating": 10.0}
{"text": "渡边信一郎优秀的音乐和极佳的剧情结合在了一起", "rating": 10.0}
{"text": "9.6/10", "rating": 10.0}
{"text": "Bgm用心程度高的可怕，几乎没有重复，但并没有让我做到仅凭bgm就能够浮想到相关氛围般的画面，这是我个人观感上的可惜（但op确实神）。%ep9爱德华，这集诙谐活泼作画也突出，比较喜欢；ep10不喜欢这集的塑造；ep11腐败龙虾菌成精。对对对就是这个味，加点感官刺激的荒诞故事！；ep木星爵士乐两集，代入不能。%比我预想中的科幻程度要低，主要表现于打斗为机械热兵器特别是古法枪斗，但确实没有哪部动画枪战比这个更经得住敲打。其主题上的人文关怀比预想的要多得多，但我并没能由此感到升华。%较公路单元剧类型，我更喜欢太空丹迪的整体风格。这一场补番的旅程并没有实现深刻难忘，有点儿浪费了。或者说不定是以后越品越有味道吧", "rating": 8.0}
{"text": "配乐 剧情 人物塑造 氛围 ，几乎是挑不出毛病的神作，同好看下去一定喜欢", "rating": 9.0}
{"text": "看完后只有浪漫二字可以形容，真的神作", "rating": 10.0}
{"text": "ep24", "rating": 7.0}
{"text": "斯帕克夹被过往杀死的男人", "rating": 10.0}
{"text": "NO.1", "rating": 10.0}
{"text": "经典神作，精良的制作，优雅的氛围，故事和画风都很古典派，弱剧情单元剧无论什么时候重新捡起来看都可以，但需要有不浮躁的心和时间。", "rating": 8.0}
{"text": "8.2", "rating": 8.0}
{"text": "对星际飞行不感兴趣、对牛仔也不感兴趣。只是这部番在情感与剧情上的描绘是如此地恰到好处，以至于我一定会推荐它。", "rating": 8.0}
{"text": "星际牛仔是我大量看动画的开始之作，也是我最喜欢的“风味很足”的动画", "rating": 10.0}
{"text": "我最讨厌 女人 小孩 和狗", "rating": 10.0}
{"text": "完美的视听体验，浪漫至极的故事", "rating": 9.0}
{"text": "配乐神中神。本来打9分，最后一集值10分。", "rating": 10.0}
{"text": "科幻➕牛仔浪漫至死 神回颇多视听盛宴", "rating": 9.0}
{"text": "从此再也无法咽下水煮蛋", "rating": 10.0}
{"text": "9.3/我用一只眼睛看着过去，另一只看着现在。\n可能，我已经死在了那个雨天\n。男人与女人间的宇宙浪漫悲歌。永远的蓝调，永远的Cowboy", "rating": 10.0}
{"text": "心向往之 8.8", "rating": 9.0}
{"text": "『You're gonna carry that weight』||兴许是最佳单元剧了罢——较为单薄的主线亦有令人回味无穷的演出支撑，那些讽刺意味的寓言，亦或预言，更是如此。“adios”所蕴含的一切；“孩童”的天真与残忍淋漓其上，却随着“游乐园”荒诞的一脚去往再无痛苦的世界；总是被忽视的炸弹手，却一语道出那纸醉金迷的人世间；网络世界真真假假已辨不明，数据生命风生水起，但我们终归还是要回到现实世界；得以相聚已是不易，终归还是化为一场离别。||所谓海明威的“冰山理论”即是如此，一集太短，却魂牵梦绕，回味悠长。See you, space cowboy.", "rating": 10.0}
{"text": "可能是本人资历太浅年龄太小，全程都是熬着看完的，真心觉得有点吹过头了\r\n音乐很强，但情节几乎没关联，个人可能不太喜欢没主线的叙事", "rating": 7.0}
{"text": "确实神", "rating": 10.0}
{"text": "音乐满分", "rating": 9.0}
{"text": "这才是真正的浪漫！", "rating": 10.0}
{"text": "对我来说是有点不知所云的，可能是年代的缘故吧，确实是我无法欣赏与产生共鸣的作品。能看，也只是能看。", "rating": 6.0}
{"text": "8.5/10。演出，音乐很强。剧情真的短板，主线剧情单薄了点。支线剧情偶尔神回，大部分挺一般的。", "rating": 9.0}
{"text": "知道最后两集才从西部片的伪装中变为黑帮片，音乐好评。其他来说每小集有很多超前的展望，但是多数有点让人摸不到头脑。", "rating": 7.0}
{"text": "感觉各方面都挺好，挑不出毛病，本身自己也对这种有年代感的动漫有层滤镜，这种风格就是有种特殊的感觉，也算是加分项吧", "rating": 9.0}
{"text": "Don't think, just feel.\r\n相遇与别离，过去与现在，与混沌武士相比，这片子的忧郁气质可多多了，这种区别也反映在二者的OST上，当然两者的共性是拥有单独听都迷死人的音乐，喜欢爵士乐的观众千万不要错过。\r\n如果说混沌武士主角团是围绕同一主线目标暂时同行的好聚好散，CB的主角团，除开爱德只是不小心与过去走失，在找回后能轻松地回到自己的归宿，其他几人不堪的过去则是将内心荒凉的他们赶向更荒凉的太空。破旧的bebop为真空宇宙中漂泊的牛仔们暂时提供了一个沉重过去的重压下得以喘息的可以回去的地方，抱团取暖的人是没有资格好聚好散的，因此本作的离别总被笼罩上忧郁的阴霾。\r\n无法与过去和解的人无法拥有未来，杰特的怀表入海，与旧日情人告别，悼念战友/叛徒后转身离开，他选择的未来是守护现在的生活和伙伴，菲重回飞船，割舍失忆前的人与物，选择在新的人生珍视", "rating": 10.0}
{"text": "浪漫至极，舍不得看完的动漫。", "rating": 10.0}
{"text": "超越时代的世界观和设定！个人觉得有趣的单集：ep8、11、17、23、26", "rating": 9.0}
{"text": "spike以为自己是我", "rating": 9.0}
{"text": "其实我并不是特别喜欢单元剧的形式，因为可以一直演下去，结尾是一个完整的作品很重要的一环，能在结尾落到什么程度能很大决定作者到底是实力派还是徒有虚名。星际牛仔的单元剧很拉满，令人钦佩的是制作没有拉长到好几季而是立马完结，注定它是留名动画史的作品。", "rating": 9.0}
{"text": "个人很喜欢的单集：ep8，10，16，18，20，23。本作确实不愧是经典，很多内容很超前，很有意思。", "rating": 9.0}
{"text": "很喜欢cb里透露出来的那种“自由”感，尽管故事的主人公和角色们或多或少都被束缚在了某种东西上，或是过去，或是某种执着；有人选择放下，有人选择背负那份记忆继续前进，而最后的spike选择了直面回忆，他不想一辈子被记忆关住，他想要确认自己是否活着，在一切结束后，他终于获得了真正的自由，一如spike往常的那样，他对到来的组织众人，对这个世界，也是对观众发出了最后的一声“bang”。You're gonna carry that weight，现在轮到看完这个故事的你背负着这一切活下去了", "rating": 10.0}
{"text": "这个就不解释了，十分！", "rating": 10.0}
{"text": "男人的浪漫", "rating": 9.0}
{"text": "一部可以30年后再拿出来看的作品。", "rating": 10.0}
{"text": "星际牛仔\r\n剧情（权重0.5)：9\r\n画面（权重0.2)：8.5\r\n音乐（权重0.2)：8.5\r\n题材（权重0.1)：8\r\n加权总分：8.7\r\nbgm评分：9（9.15-8.4)", "rating": 9.0}
{"text": "非常好公路，是我的铁道旋转", "rating": 9.0}
{"text": "“从那时起，我就用一只眼睛看着过去，一只眼睛看着未来”。有着上个世纪独属的浪漫剧情", "rating": 9.0}
{"text": "渡边信一郎三部曲之一，渡边信一郎真的是个天才\r\n一部具有历史意义的动漫，在历史上的地位也很高，单元剧天花板，通过主角与各种各样的人接触，各种情绪在主角身上均有体现，有悲伤，有愤怒，也有欢乐，讲的故事也是风格迥异各有特色，例如讨论宗教信仰，永生，人工智能拥有自我意识等等，而且这部动漫给了我一种很怀旧的感觉，旧的飞行器，旧的音乐以及怀念旧的人\r\n十分浪漫的一部动漫，浪漫的故事，浪漫且悲情的男人斯派克\r\n菲瓦伦汀这种风格的美女也是我喜欢的类型", "rating": 9.0}
{"text": "文化交融的星际世界观加上高雅上流的神级配乐，经典永不过时//ep.5教堂战+回忆，看似玩世不恭，内心却极其看重情义的spike//ep.10Jet和过去和解的旧情史回//ep.12~13同志、伙伴与寂寞的主题回，放不下过去的spike//ep.18来自\"十年前\"童年Faye的磁带//ep.20最恐怖最有压迫感的一集，童真的杀人小丑//注定被过去所困的男人", "rating": 10.0}
{"text": "勇于下自己的判断，nice man，nice women，nice dog，nice old man,\r\nnice child,nice music,nice anime", "rating": 10.0}
{"text": "补药输给攻壳啊啊啊www", "rating": 10.0}
{"text": "公路片动画的天花板与标杆，渡边信一郎将自己的审美品味很好的体现在动画中，配上菅野洋子的神作曲，将音乐与动画电影完美融合，这也是他日后最为人津津乐道的风格特点。\r\n说回动画本身，整部片就像布鲁斯与爵士一样带着悠扬回转的浪漫气质与低沉唯美的淡淡忧伤，像酒馆里的一杯西洋酒值得回味，动画后半段看完后给我最大的感受就是有一种心头空空的失落感，就像一个人望着天边夕阳西下不禁感慨......", "rating": 10.0}
{"text": "诠释男人的浪漫", "rating": 9.0}
{"text": "在这个时代再也不会有第二部星际牛仔", "rating": 10.0}
{"text": "二刷 最佳单集：5 14 18 20 22 23 24 配乐浓浓的西式爵士气息，菅野洋子登峰造极，总是能在对的地方做出神插入，ep5spike进教堂的分镜太帅了和配乐搭配无懈可击，ep20差点杀死男主的小丑也只不过是一个受伤了之后会喊妈妈的变体人，建立了儿童心中的乌托邦之后却被被游乐园设施碾死的死法只令人觉得荒谬，ep22“我只是想要警告对缺乏哲学精神的资本主义做出的一切浪费行为，胡乱开拓的行星，徒劳的不断播放的媒体还有这浪费的象征，高而无用的大楼” ep23 令世人恐慌的邪教杀人案件的背后只是一位植物人黑客利用脑电波制作成的数据罢了，而这些数据通过媒体的广泛传播才引来教徒，教徒的死也只是因为脱离了现实社会而已，荒谬的结局揭示媒体才是真正的邪教，二十世纪末日本犯罪率那么高也可以理解这动画思想为何如此超前了", "rating": 9.0}
{"text": "fussoir；故事发生在未来，主角们却时不时纠结于自己的过去，明明是科幻片，却处处有怀旧的味道，港风的招牌，吴宇森式的枪战、白鸽，spike神似港式动作片的打斗；一旦涉及背景设定就惜字如金，前几话又看不出什么主线，观感稍微坐牢，适应叙事节奏后渐入佳境，到后半部分更是难以用语言形容的震撼，加上一以贯之的高水准配乐，把视听体验拉到了极致，上个世纪末的动画放到今天来看也没有丝毫过时；可以对比同是渡边监督的混沌武士，都是轻主线重支线的公路片，但是具体演绎截然不同，混沌武士第一话就点出寻找向日葵武士的主线，而星际牛仔的主线更隐晦，话数过半主角们仍是作为赏金猎人在太空中流浪，混沌武士的背景可以参考现实中的江户时代历史，而星际牛仔则是架空的未来，很多线索需要在追番过程中一点点去拼凑和琢磨，否则就会一头雾水；个人最喜欢20小丑安魂曲23电子宗教和末两话", "rating": 10.0}
{"text": "romantic", "rating": 10.0}
{"text": "后来我买了风衣穿上后对着镜子才发现，原来我不是spike啊\n歌好听制作在线，氛围拉满", "rating": 8.0}
{"text": "伟大无需多言", "rating": 10.0}
{"text": "片如其名，发生在太空的牛仔故事，音画顶尖，氛围真的有那个时代美国西部的感觉", "rating": 9.0}
{"text": "完美的制作  完美的配乐  如果要让我推荐一部番剧的话 cowboy bebop绝对是首选  cb展示了什么叫做真正的“浪” 后世至今都复刻不了的“浪”  无需多言", "rating": 9.0}
{"text": "一部在任何情况任何时间我都愿意用神作和经典去形容的动画作品 极尽浪漫的太空歌剧 人生与旅途、过去与自由的散文诗篇", "rating": 9.0}
{"text": "补录 9.5+，情怀加分，Bebop，优秀的配乐，太空中的孤寂感......", "rating": 10.0}
{"text": "看到最后的感觉已经不再是悲伤，而是释然……二十六集的雨最终停息，死了一百万次的猫也找到了自己的归宿。", "rating": 10.0}
{"text": "无愧于神作", "rating": 10.0}
{"text": "单元回动漫的神作。即使主线剧情对我而言还是过于零散，但这是单元回的硬伤，已经做得不错了。非常值得一看。", "rating": 8.0}
{"text": "无须多言，先8.5分吧。综合而言起码是个年度级的动画，而且音乐、制作水准、人物刻画、世界观塑造、氛围感，都是历史级的，但其实剧情本身不算那种特别吸引人的风格，重视“味道”，不同剧集间质量略有起伏，感觉前面一些集真的让我觉得很神，后面就有一些达到这个水平。", "rating": 8.0}
{"text": "实际上是8.5分\r\n单元剧的架构让叙事差点意思，但篇幅配置合理的脚本配以优秀配乐的情感烘托还算是弥补了这一点\r\n但相比之下我还是更偏好把故事分为上下篇的两集而不是一集讲完一个故事\r\n最后再赞一遍配乐，虽然剧名写作bebop，但配乐风格涵盖却不止于爵士，可谓广泛。华丽而不喧宾夺主，一切为了整体剧集的呈现而服务。", "rating": 8.0}
{"text": "日本单元剧类型的动画中无法超越的巅峰作品", "rating": 10.0}
{"text": "EP07 好chill的一集 爽了 这才是江湖//EP10 “EJM”悲情曲神曲 演出特别好 节奏也很棒//2024年12月20日12:12:05 Fin", "rating": 10.0}
{"text": "其实是八分，多出来的一分，一半送给渡边，另一半送给世纪末。至于那八分，献给无可救药的浪漫主义", "rating": 9.0}
{"text": "最高のロマンス", "rating": 9.0}
{"text": "很不错的公路牛仔片,很帅", "rating": 9.0}
{"text": "去年刚看完觉得有些过誉，只给了8分，但近来压力大了时不时回忆起星际牛仔，很多画面一直深刻在脑内，和flcl一样是不时浮现出来的浪漫", "rating": 9.0}
{"text": "气质独特的星际公路片，把单元剧的魅力展现得淋漓尽致，不论是剧情、演出，还是音乐，都会让人忍不住认为这是从未来穿越到过去的作品，可能这就是所谓超越了时间的经典吧。看时一直很抗拒主线（主要指Spike的过往），看完后却又意犹未尽……几个被过去束缚的人“不幸”地相聚，而无法看到未来的人已经永远地留在了昨天，这是否能为剩下的人带来一点放下过去，走向未来的勇气呢？\n\nSee you, Space Cowboy.", "rating": 9.0}
{"text": "8.5 作为上世纪的tv动画制作相当顶级，印象深的就是神配乐、蒙太奇和灰白处理，部分单元回故事构思很有意思，妙趣横生。但拆得支离破碎的极短割裂感谜语人主线和部分表现极差的单元回，多少有点令人感到遗憾了", "rating": 8.0}
{"text": "蛮好看的蛮好听的神作问题不大。但还是渡边那个问题，单元回顶级一拉长主线就小家子气", "rating": 9.0}
{"text": "套着科幻外壳的西部牛仔片。", "rating": 10.0}
{"text": "音乐画面人物氛围无敌", "rating": 8.0}
{"text": "音乐加分太多", "rating": 8.0}
{"text": "spike你真是我爹", "rating": 10.0}
{"text": "的确能称得上“浪漫”", "rating": 8.0}
{"text": "“那个男人一直在寻找过去，如同拼命寻找自己还活着的证据的将死之人”。渡边、信本、菅野，爵士、蓝调、摇滚，港片、太空、牛仔。5、13、18、20、23、24、26话质量较高，“下坠蒙太奇”、“战士的眼泪”、“致十年后的录像带”、“游乐园枪战”、“近乡情怯”、“自己是否还活着”印象深刻。此外，18.5集的总集篇也值得一看，渡边用“暴走”的mad展示星际牛仔“浪漫至死不渝”的灵魂。本作诞生前，日本动画打戏多为近景镜头、很少同屏且动作单薄，可以说，星际牛仔的打戏作画对日本动画产生了深远影响。本作以动画的形式承载“90年代流行文化”，得益于《星际牛仔》的诞生，人们回望90年代日本动画时，会发现在“冷战结束的遗毒”、“经济崩溃的彷徨”、“世纪交替的迷茫”之外，还有一抹“告别20世纪”的潇洒。“只有记不起梦的人才说自己没有梦，只有让梦溜走的人才是真的没有梦”。", "rating": 8.0}
{"text": "9.7", "rating": 10.0}
{"text": "从未想过能有一部动漫让我过了这么久依然无法忘怀。无可置否，星际牛仔有几个单集质量确实平均甚至低于平均水平，但大多数都是上等的作品，有些还要多看几遍才能感受到其内涵，更不用说神回频出。于我而言，像孩子一样说话这集我是最喜欢的。随着录像的进行，我的心也貌似走入了自己内心深处被遗忘的哪个角落，而寻找这个角落的我不自觉地和菲重合了，在寻找的过程中，我看到了许多已被我扔进了废墟的记忆，由此我不经感到茫然和空虚，我是否还是曾经的我？而在我听到小时候的的菲的加油时，我总有种辜负了小时候的我的感觉。而这对我来说总还是一次黄昏下草地上微风里浮世外的对人生路的蓦然回首，总还是要继续往前走，但从此，我的心貌似充实了不少。而填补了这一空缺的正是星际牛仔", "rating": 9.0}
{"text": "配乐很厉害 作画很厉害 演出也很厉害 但是故事太简单了", "rating": 8.0}
{"text": "shuai", "rating": 9.0}
{"text": "丰富的爵士乐，西部公路，太空歌剧，赛博朋克", "rating": 10.0}
{"text": "什么时候看都不会觉得有损失的作品", "rating": 8.0}
{"text": "好看爱看", "rating": 10.0}
{"text": "男人，女人，小孩，还有狗。", "rating": 9.0}
{"text": "太牛逼了 菅野洋子太牛逼了 作画太牛逼了", "rating": 10.0}
{"text": "I'm not gonna carry that weight.", "rating": 10.0}
{"text": "24岁一刷，再过5年，10年再来看一遍估计会有不同的感悟吧。", "rating": 9.0}
{"text": "10.0\r\nabsolute greatest~\r\n音乐太爱了~", "rating": 10.0}
{"text": "首先，音乐真是各种神，各种插入曲让人数次鸡皮疙瘩掉一地。然后，剧情，每一集都制作精良，太喜欢以前的手绘风格了，跟现在比有一种让人踏实的安心感。主线故事有点可惜，都太过简单了，朱丽亚和斯派克之间的感情到底有多深其实完全没感觉出来，就是一下子出现了，一下子又死了。最后斯派克的死，真的挺悲壮的，心里一下子就空了。最后，必须大喊一声，爱德和爱因太可爱了！", "rating": 8.0}
{"text": "2024-04-13", "rating": 10.0}
{"text": "老式科幻很有感觉，全剧整体给人的氛围感都很不错", "rating": 9.0}
{"text": "不知道该怎么说，能感同身受杰特，那种男人之间默契和浪漫。杰特好兄弟，我想和杰特做兄弟", "rating": 10.0}
{"text": "9.1分 一個怪物，由那個黃金年代所孕育出來的怪物，是對那個黃金年代的總結，屬於那時的結晶。將牛仔與科幻兩大題材結合的浪漫太空歌劇，做到科幻的盡頭是人文的水平。以至於我不知道應該批評還是讚賞，連分數都很難給。缺點真的很明顯，發展都合結構過於鬆散而且單元回水平也參差不齊，很多時候靠故作深沉的氣氛去掩蓋，導致看完好像什麼都沒看一樣\r\n\r\n給了我一種別樣的觀看體驗，我無法從上帝視角去看這部動畫。它總是從片面到全面的去把故事講完，我在這個故事中就像一個攝像頭一樣。只有到最後看到了全面才恍然大悟，這讓我起初認為CB是留白的藝術，是成年人之間的心照不宣。後來發現還是人與人相遇與離別的物語，怎樣面對自己過去的故事。可惜我年紀尚小，跟主角們已經過完半生擁有過去不同，所以最後得出的結論是好沉重的NTR故事", "rating": 9.0}
{"text": "作画、分镜、演出、配乐都很顶级，特别是配乐方面简直就是神来之笔，使得不会因为时间久远从而埋没它的时尚感，唯一不足就是故事有些简单了", "rating": 8.0}
{"text": "神！！！", "rating": 10.0}
{"text": "动画是在第一层，我们在第二层看，但是spike却像游离在现实的边界，有时入世但更多时候抽离，他像活在1.5层的不属于这个时代的牛仔", "rating": 9.0}
{"text": "音乐好听", "rating": 9.0}
{"text": "毋庸置疑的神作，瑕不掩瑜，感慨万千", "rating": 9.0}
{"text": "好看啊", "rating": 10.0}
{"text": "浪漫人生", "rating": 10.0}
{"text": "个人认为适合所有人都看一遍的作品", "rating": 10.0}
{"text": "两个月前看的了，确实挺不错，音乐画面都给人一种很酷的感觉。", "rating": 8.0}
{"text": "黑帮片，就这样吧。复古情结可能会加分", "rating": 7.0}
{"text": "不错的作品，非常喜欢这种风格，无法拒绝这种架空", "rating": 8.0}
{"text": "配乐十分浪漫，不过作为以单元回为主的作品，单元回质量相对来说不一。而且与很多人看法相悖，个人觉得主线反而更加浪漫，更富悲情色彩", "rating": 8.0}
{"text": "独特的质感", "rating": 9.0}
{"text": "剧情老套了点", "rating": 9.0}
{"text": "看不懂的年纪被氛围吸引，看得懂的年纪被内核吸引，很有魔力的作品", "rating": 10.0}
{"text": "星际牛仔的浪漫体现在复古上，实际上主角们的故事从未向前流动，而是随着剧情推进回到过去，回到以前爱过的人，更以前那个遥远的时代上去。为什么人们会觉得以前的生活更加浪漫与美好，我认为这种浪漫感来源于认识的模糊，过去发生的事情在你的大脑中已经产生了记忆的断片，大脑无法记住生活中发生的每一个连贯的过程，而那些最美好的瞬间则在过去以片段被记录了下来。人对于过去美好的情愫缠绕上认识的模糊正好填补了连结浪漫的片段的缺失。单元剧的形式正好贴合星际牛仔浪漫的形式，因为星际牛仔正是不连贯的，在科幻的背景下不断回忆过去所发生的人和事，未来与复古强烈的冲突造就了这份独属于星际牛仔的浪漫。不单谈故事内的浪漫，故事外随着时间的流逝，时间自身也在赋予这部作品价值，在如今去看一部千禧年的作品其实也是给我们自身提供了一种复古的情愫，我们自身对于千禧年前的模糊认知也为星际牛仔赋予了浪漫", "rating": 10.0}
{"text": "成熟硬派的浪漫感。剧情本身并没能一直保持精彩，回味时后劲很大，但是就是不够好看。。。单元剧部分比较喜欢ep1，10，14，15，17，20，23。（以及和本作并不一定相关但是）“男人的浪漫”这种正面意义全都能被其他说法完整替代、负面意义带有刻板印象+地图炮嘲讽意味的词啥时候能消失，尤其对于本作来说常被吹的俩编剧和配乐都是女的，咋能说出“cb是独属于男人的浪漫”这种话的。。。。", "rating": 8.0}
{"text": "演出占大分了；不过98年这个风格确实有点......emmmm", "rating": 8.0}
{"text": "伟大的作品！！", "rating": 10.0}
{"text": "日本版古龙，帅是不分时间、地域、民族的。", "rating": 9.0}
{"text": "果然是比混沌武士好看多了。斯派克的死属于是意料之内，最后还是心疼菲，失去了过去好不容易回忆起来放下了，又失去了归宿。最后朝天开枪给我难受坏了。\n所以这部动画是不是可以概括为黑帮两个头头为了马子而产生的争斗啊（什么香港黑道片）", "rating": 9.0}
{"text": "剧情说不上好，但是顶级的演出和配乐让氛围营造达到了巅峰，很容易会沉浸进去，并且不会去细究剧情，可以说是用动画本身征服了观众，而且在通篇讲人话的同时又让观众所感受到的远大于所看到的，确实是一部非常棒的作品", "rating": 9.0}
{"text": "最迷茫的时候一口气看完的神作，配乐满分，人物满分。", "rating": 9.0}
{"text": "为最后三集加到九分。非常出色的音乐和分镜，给予了电影式的观感。Spike最讨厌女人小孩和狗，身边却恰恰集齐了呢，林原惠美的Faye也真是印象深刻，完全不同于零和哀的感觉。非常出色的硬朗西式单元剧宇宙公路片", "rating": 9.0}
{"text": "9+，神作以上，但缺点相对大些，整体以单元剧为主，主线极其松散印象也不够深刻，但依旧在结尾三集全都收束住了，故事风格和人物确实足够浪漫。单元剧质量差距比较明显，整体来讲剧情比较薄弱但是很充实，主要是打磨不够好，但塞得还是很满没有空虚的感觉，有很多单元剧挺无聊的，也有一两集和攻壳SAC类似的赛博朋克集数，还有三四集神回单元。24集算是把整个故事前面描绘的点点滴滴全都汇聚起来把人生和归途阐释了出来，最后两集结局经典而不失浪漫魅力，结尾三集算是大大缓解了单元回的无聊，酣畅淋漓的收尾让观后体验还是很满足的。", "rating": 9.0}
{"text": "浪漫而不止于浪漫，就算看不懂，不触电波我也不觉得cb会低于7分，怎么打出来的？", "rating": 10.0}
{"text": "有空再看", "rating": 7.0}
{"text": "期待值和观感差距最大的一部作品……", "rating": 7.0}
{"text": "see you", "rating": 9.0}
{"text": "怅然若失，再多一段时间也好哇，不想这样结束啊。", "rating": 10.0}
{"text": "I don\\\\\\'t know", "rating": 6.0}
{"text": "已经二刷了感觉过不了多久还会再刷一边", "rating": 10.0}
{"text": "为什么是神作？不敢想象这是一部90年代的公路剧，从到处洋溢着爵士气息的音乐到澳门香港街头般的城市街景，充满想象力的太空战斗，既有惊悚的东风和冰箱让人毛骨悚然，也有警长的自杀偿还和爱情的逝去的感动与催泪，这部剧结合了很多日本眼中各国的文化，并且融合地非常好，让人无法想象这是一部90年代有如此开阔视野的作品，星际牛仔为什么是星际牛仔？斯考特可能每集都挫败，但他从未摘下过他的尊严这顶牛仔帽，他始终和人在决斗，始终像个真正的男人一样不惧死亡地奔赴，讲义气，看似爱财的表面始终维持着自身的正义，再加上剧中对很多哲学问题的思考，让这部番剧的高度让其他番剧难以企及。", "rating": 10.0}
{"text": "以前总是对于类似“看XX需要人生阅历”“不XX就看不懂”这类爹味很重的嗤之以鼻，但这部番确实不适合还是学生时期的我。“明知道去确认自己是否真正的活着要付出惨重的代价，但还是要去撞个粉碎死跟过去的回忆做个了断，何尝不是一种浪漫” 。还是选择了过去吗，斯派克。", "rating": 10.0}
{"text": "故事终究会完结的", "rating": 10.0}
{"text": "这个年代的作品太有味道了，画面与音乐神中神，男主太帅了，浪漫至死不渝", "rating": 9.0}
{"text": "剧情还好", "rating": 8.0}
{"text": "最喜欢的动漫", "rating": 10.0}
{"text": "婆罗门动画，不，是情怀党动画。", "rating": 1.0}
{"text": "别的不说，逼格与氛围感确实是拉满了，搭配上存在感爆棚的音乐，的确是近些年来很难再体验到的属于老动画的魅力了//当然，若是严格标准来看，纯单元剧的形式还是有些限制住上限了，称赞那些优秀神回的同时，也不应忽略那些较为无聊甚至糟糕的集数", "rating": 9.0}
{"text": "我被删评啦？", "rating": 8.0}
{"text": "不喜欢这玩意被称为神作被他人用来拉踩，每个人自己心中都有一个第一，cowboy bebop就是我心中的这部第一", "rating": 10.0}
{"text": "活在回忆里，和死亡无异", "rating": 10.0}
{"text": "对我唯一的缺点就是单元剧了，个人不喜欢，因为感觉故事没有连贯性。但牛仔有几个单元剧的质量都很高，单拎出来感觉都能拍电影了。op观感很好，虽说过去的故事冲突狗血但能融入到剧情里面，辅以各种镜头给人的观感很好。收尾很棒！浪漫！", "rating": 9.0}
{"text": "自己觉得好不好看就行了 没必要什么婆罗门", "rating": 9.0}
{"text": "音乐的存在感非常强的一个作品//98年能做出这样的番无疑是非常牛逼的，客观层面来说确实是一个厉害的作品，其中有几集十分优秀，但扪心自问，抛开时代的光环，我并没有特别喜欢这部番，首先单元剧的形式就自带高分buff，虽然有几集特别优秀，但大部分集数都比较普通，甚至有点无趣，因为部分单集十分优秀而给神作的分数我难以认可，音乐是我不太感冒的风格，机战也不是很有兴趣，作画可圈可点，但放在今天已经不足以称作惊艳", "rating": 7.0}
{"text": "菅野洋子配乐风格多变，好听，渡边信一郎经典作品，我自己印象深刻的bgm有ask dna和那段小男孩吹的口琴。spike和faye的性格都超喜欢", "rating": 10.0}
{"text": "婆罗门魅力时刻，冲击波，完全不认为能到这种高度。小子们最喜欢说这是98年的吧啦吧啦。阿米诺斯！拜托，现在活在2024年的当下！\r\n优点直接跳过不表，小子吹的够狠了//\r\n打戏不感兴趣，单元剧水平参差不齐。\r\n存在故弄玄虚镜头，不符科学物理逻辑的超自然故事，就算是近未来也不能在宇宙里直接呼吸吧？漏洞频出直接出戏。\r\n伤口治愈速度有一种猫和老鼠的美，区区重伤而已，一到下集又满血复活。\r\n音乐无感(OP前半不错)，神神神在哪？幽默尬吹。\r\n每集故事总感觉跟没讲完一样。一集24分钟去掉oped，开头事件发生到解决堪称神速，发展都合\r\n婆罗门鼓吹的所谓浪漫，不是纯纯神金？\r\nSpike什么莽夫...烟鬼呃。ep18逆天对待爱好者收藏物，让我红温\r\n结尾也在意料之中，设计痕迹严重，没什么情感起伏\r\n感觉不错的单集：ep3/4/7/8/14/17/20", "rating": 7.0}
{"text": "一场梦醒了", "rating": 9.0}
{"text": "丰碑之一", "rating": 10.0}
{"text": "无论从哪个角度都足够震撼的神作~以interstellar为创作背景，以cowboy精神为内核，二者完美的交相呼应。正如失去地球这一家园迷失在整个星系中穿梭定居的人类，背负着抑或失去过去的灵魂同样在精神世界里孤独的漂泊。四人一狗脆弱的聚在一起，仿佛共同坐上一辆不知驶向何方的车，每一站都有可能有人下车。西部片、蓝调、中国黑帮、失控的人工智能、精神世界的病毒、50年后的遗忘复仇...一首接一首的bgm，谱写着那份共同的浪漫和孤独。", "rating": 10.0}
{"text": "最佳单元剧公路片，从内到外的忧郁气质奇妙而又浪漫，身与心的灵魂漂流", "rating": 10.0}
{"text": "完全是艺术品，虽然剧情比较老套“放在这个年代的动漫应该叫经典”，但表现手法和配乐还有世界观完完全全的撑起了整部作品", "rating": 9.0}
{"text": "牛牛，我的牛牛，你怎么死了。怎么被氯气打倒了", "rating": 10.0}
{"text": "虚握手指:bang", "rating": 9.0}
{"text": "极致的美学输出，刻在胶片上的浪漫，幻想中的成人世界", "rating": 8.0}
{"text": "又浪漫又帅气的星际牛仔，不得不说角色都非常有魅力，单元剧总体上给人的观感体验也不错，有些集数的风格还是挺独特有味道的。话说配乐真的很劲。", "rating": 9.0}
{"text": "一部浪漫反乌托邦的作品，单元剧这种叙事真的是很符合我个人的口味，看完之后意犹未尽。每次再想到星际牛仔那些故事依然不会忘记，我看的时候很开心，看完之后再回忆依然沉浸其中，see you next", "rating": 10.0}
{"text": "中间单元剧果然质量过于不稳定，剧情上也太不紧凑，几个非常不错的单集被分割得太零散", "rating": 7.0}
{"text": "过去的一些名作似乎有不少喜欢做成单元剧的形式来撑起动辄半年番的体量，我觉得日常系作品这样处理没问题，但放到星际牛仔这样真想讲点什么的作品里，就难以避免地导致剧情结构松散、配角多而不精、情绪输出不足的结果。虽然从各个地方都能够看出制作非常用心，但就是缺乏吸引人连续观看的动力，二十多集愣是花了我半年时间才断断续续地看完，你B总排行第二我觉得是过誉了", "rating": 7.0}
{"text": "没看懂，也许以后会看懂(?", "rating": 6.0}
{"text": "无论如何，动画史中青史留名的一作，可能是原创动画的goat", "rating": 9.0}
{"text": "恰好的安排，推着故事走向高光\n恰好的安排，引着宿命汇入哑暗", "rating": 9.0}
{"text": "9.5//ep1、5、8、10、11 、15、18、20、22、23、24、26", "rating": 10.0}
{"text": "最喜欢", "rating": 10.0}
{"text": "补标，独属于90年代末的浪漫", "rating": 10.0}
{"text": "全是刀子，音乐神中神。最浪漫的宇宙故事只需要简简单单的日常生活就够了。谁不曾想成为一个牛仔亦或是在太空中冒险呢，这或许就是每个人的梦想而孕育出来的番吧。", "rating": 9.0}
{"text": "三天补完，整体来说不错，独特的氛围和出神的配乐都为片子提升不少。硬说缺点的话单元回和主线稍有点割裂，尤其是ep22喜剧的一集以后23-26整体都是很忧郁的主线稍有些出戏。主线真的是看出来了吴宇森的感觉，动作很帅，人物刻画很好，忧郁的结尾，就是和真正电影比少了点铺垫，这也是单元回多的一点缺点。单元回整体质量也很好，有几话还是非常有思考的，真要说那是我先看了space dandy所以会期望同样的太空公路能来点科幻，可惜这个非常少。整体来说确实配这个分数", "rating": 9.0}
{"text": "单元剧 没必要一口气看完 独有的魅力", "rating": 9.0}
{"text": "2024-04-28 作为重看次数最多的一部动画，它在我心中早已超越单纯的作品。这是第一次看完了英配版，应该说这一版spike的配音也是很优秀的，特别性感，而“you”的口头禅又让你觉得spike特别滑头。挺多想说的，但还是不知怎么说，就简单想念一下spike吧。在那一个接一个的日常中，你看了无数人的悲欢离合，你和无数人擦肩而过，也和陌生人或长或短的共事过，你摆出厌世嫉俗的姿态来保护一直困在梦里的自己不会醒来。但在你不知不觉中，那些你在意的事和你不在意的事都在一点点改变你，直到命运的时刻到来——天下没有不散的宴席，那些你经历过的人和事终究让你做出了最终的决断。 ps：以前不懂为什么那么多主角都选择了孤胆英雄式的结局，多带人不是可以增加生还概率吗？后来才知道这是为了不让重要的人牺牲在那，更何况……这特别《英雄本色》啊。另外cb也是油管上lofi视频常客", "rating": 10.0}
{"text": "上世纪的浪漫主义情怀，写实的美术风格，配乐顶级，剧情满分，斯派克的死给人以传奇落幕的感觉，尽管那么令人难以置信，可最后那颗守护星的陨落已然说明，斯派克的确是死了，过去的那些也都了结，他就孤独地死在了红龙的阶梯上，身边谁也没有，而留给杰特和菲的，也只有无聊和身处宇宙中的漫无止境的孤独罢了，他们的命运会如何呢？有会怎样死去呢……", "rating": 10.0}
{"text": "顶级的叙事\r\n丰满的人物塑造\r\n有趣的故事\r\n是很少有的让我感到，我去，我想再看一集的番", "rating": 10.0}
{"text": "感觉还好吧 可能受限于时代了（也可能是我没审美lol）", "rating": 7.0}
{"text": "是过去的，被埋葬的梦。是一切的源头，是颓唐苦臭的一生", "rating": 9.0}
{"text": "有趣的浪漫主义太空歌剧", "rating": 7.0}
{"text": "管野洋子的配乐加了很多分，好钢用在刀刃上的制作，动作戏充满真人电影致敬，尤其枪战戏致敬吴宇森（甚至出现教堂和白鸽)，肉搏戏致敬李小龙，黑社会轮回悲剧暗黑致敬梅尔维尔，如果黑社会仇杀主线扩充出来就更好了，剧情太快了", "rating": 8.0}
{"text": "潮，潮出水了的片子，但某种意义上教会了我一期一会这种比较传统的思考方式为什么很重要", "rating": 9.0}
{"text": "补标 配乐最棒了", "rating": 10.0}
{"text": "what can i say", "rating": 9.0}
{"text": "世纪末的浪漫感", "rating": 9.0}
{"text": "音乐是这部番很重要的部分，很多集名字都是不同的音乐，op，ed也有颇具特色的配乐，挺有意思的剧情，还可以的世界观，以及关于spike和jet的过往的几回可以说神回，但是缺点也很明显，除了两个男人的过往回其他回就很单纯，内涵不足或者说毫无内涵和意义，跟一般的休闲回给的观感还不一样，纯粹是凑数的，还有女性的形象全体都非常单薄，用扑朔迷离，难以预测来掩盖，黑客的形象更是连纸片人都不如，纯纯工具人，菲也没有高光，难说有人格魅力可言，作为一部成人动画，很多地方的处理的确很有成年人的风格，跟很多回的闹剧格格不入", "rating": 7.0}
{"text": "最喜欢和ed有关的那些篇节，性别模糊而古怪的小女孩在夕阳下走向自己的伟大冒险，但看起来仍然有种似乎是错误的忧伤，过早地出现她身上，她总让我觉得过于寂寞", "rating": 9.0}
{"text": "「人类一定要珍惜羁绊才行」", "rating": 10.0}
{"text": "看完很多年了，仍然总是会在不经意间回想起里面的人和事，浪漫主义启蒙动画", "rating": 9.0}
{"text": "经典 每一集都是一次独特的旅程 最后通往同样的浪漫", "rating": 9.0}
{"text": "有时候感觉挺有内核但是又不想想那么多，总之就是想让人点进去下一集", "rating": 9.0}
{"text": "最完美的日本动漫，浪漫得不像是动漫。现在我知道最浪漫的东西原来属于动漫。", "rating": 10.0}
{"text": "男人的浪漫, 不过如此", "rating": 7.0}
{"text": "一只眼眺望着过去，另一只还没晃过神来", "rating": 9.0}
{"text": "最喜欢的几部作品之一，没办法简单的评价", "rating": 9.0}
{"text": "不尽完美的公路片，但有种浑然一体的纯粹", "rating": 9.0}
{"text": "顶级的配乐，顶级的演出，顶级的人物塑造，优秀的剧情。星际牛仔在有极致特长的基础上，其他方面全做到了极好到优秀，电视动画载体上少见的杰作，see you space cawboys。", "rating": 10.0}
{"text": "在9和10中间纠结了很久 最后还是决定给出10分。这部片子的单元回所讨论的内容和主题宽泛而不失深刻，虽然可能存在一两话平淡的问题，但是仍旧保持了超高水准的发挥。在看这片子的时候，总在想，这就是日本泡沫破碎之前的黄金年代吗？这就是那时候日本人的无边无际的遐想吗？从第一话的第一分钟到spike用手指比枪的那一秒，无不透露出一种只有在那个时代才有的味道——虽然我没经历过，但是我知道就应该是这样。它完整的跟拍了一组赏金猎人的聚散和行动，让我真的会看着赏金的高低和头目的抓获与否而沉浸其中，这种沉浸感也是我从没有体验过的。以及部分片段里浓浓的西部牛仔风格，包括第五集先让的三枪，后面的牛仔顶楼战斗等等等等，无愧于星际牛仔的标题。最后是这部片子的浪漫，是一种恰如其分的浪漫，有情有义，为了情义感情，什么都可以放下，在26集手指比枪之后击发，无比的浪漫和无言，10分！", "rating": 10.0}
{"text": "心中的第一", "rating": 10.0}
{"text": "浪漫至死的作品", "rating": 10.0}
{"text": "浪漫至死", "rating": 8.0}
{"text": "谁言老作无大帝", "rating": 9.0}
{"text": "相聚与离别\r\n残酷的过去，梦幻的未来\r\nsee you cowboy，someday somewhere\r\n单元剧质量都不错，每个人都在最后面对着自己的过去啊，还有配乐是真的太强了啊！这番老实说无时无刻给我一种浪漫的感觉（也说明出这番的过人之处啊）", "rating": 10.0}
{"text": "个人认为过誉，几乎每集都是独立的，注定了剧情不够丰满，很多时候通过儿戏话来规避一些严肃事件；音乐和人设还不错，科幻放到当时肯定是超模的，总体来讲还是值得一看的，就是本来期待很高的，看完了不由得有一种“就这”的感觉", "rating": 8.0}
{"text": "最后的布鲁斯蓝调", "rating": 9.0}
{"text": "神作，无需多言。太空版的公路片，每一集都有独特的风味。人物美型作画优秀，观看是一种享受。最难忘的是把星星比作战士的眼泪，虽然情节已经记不太清了但那种感动和震颤还留存。太空中的孤寂又纯净的安魂曲，星辰大海中的银铃。", "rating": 10.0}
{"text": "非常有意思", "rating": 8.0}
{"text": "24.8.14\n作画没的说，顶尖水平。剧情一般，感觉没有主线。感觉很多老番都是若干个小故事拼接起来的，故事的衔接不连贯，但丝毫不影响观感。最近的番越来越流水线了，看一部基本就看了一个系列了，没什么特点，而且很多在追的番的续作都垃圾的不得了，心里怪难受的。哎呀，还是17年以前的番好看啊啊啊啊", "rating": 8.0}
{"text": "绝对神作", "rating": 10.0}
{"text": "醇香的美酒本应该细细品味，但还是忍不住一口气喝完。第二遍开始才是真正的享受", "rating": 10.0}
{"text": "经典的剧情，极佳的演出，优秀的作画，雅俗共赏的配乐，还有塑造优秀的角色，最后再加上一抹独属于那个时代的浪漫，这就是星际牛仔。\r\n曾经的港片有多优秀，现在就有多无趣，矮个里面拔高个，已经回不去了。90年代风光无限的好莱坞影片在如今也被了疫情，政治正确等外在（?）因素影响而在无法再现当时的质量。相似的例子有很多，或外来干预或自身走向没落。一个时代的潮流总是有会在其巅峰后，迈向下坡路，或许在有一天，又会再一次走进人们的眼中，然后再重复走一遍之前的路，当然，更多的时候是成为一段历史，供人们去回味。现在我正在做着我不太喜欢的工作，我能在我人生最迷茫的时候，看到这部雅俗共赏的浪漫佳作，我觉得这是我的幸运。//总结：9.6分", "rating": 10.0}
{"text": "无需多言", "rating": 10.0}
{"text": "很好看啊", "rating": 10.0}
{"text": "See you space cowboy！浪漫！24话 26话真的神回！永远的神！", "rating": 9.0}
{"text": "See you space cowboy...", "rating": 8.0}
{"text": "也许是我的理解能力有限，没有看出背后的隐喻，但仍然是很好的一部作品。", "rating": 8.0}
{"text": "配乐很神，主线剧情不突出，但作为单元剧这不是硬伤，支线剧情不错，许多剧集都带有遗憾甚至悲剧色彩，能触动人心，或许这就是cb的魅力所在，整体质量很不错", "rating": 10.0}
{"text": "除了浪漫还是浪漫", "rating": 10.0}
{"text": "浪漫已死？浪漫不死！", "rating": 9.0}
{"text": "非常好的风格！超级喜欢。最有魅力的男主之一啊", "rating": 7.0}
{"text": "决定了我审美的作品之一……", "rating": 9.0}
{"text": "星际牛仔", "rating": 9.0}
{"text": "【S】", "rating": 10.0}
{"text": "经典的太空歌剧", "rating": 8.0}
{"text": "在一个个单元剧中，我们见证在这个世界观下展开的一个个人生浮沉。有的人努力生活，有的人随波逐流，有的人自甘堕落，也有的人挣扎向前。斩断过去的人，终将走向新的明天，无法斩断过去的人终将走向毁灭", "rating": 9.0}
{"text": "抱着bgm top2的期待看的，前中期直呼上当，到后段才逐渐感受到作品的魅力。单元剧水平参差不齐，有不少故事过于单薄像鸡肋一样食之无味弃之可惜，可能是时代的关系现在来看大部分演出也算不上多出色，最后几集告别篇算是高光，三个主角的塑造比较出彩，但主线剧情其实很一般，v的塑造不太行。渡边的音乐确实很出色，the real folk blues也很好听。总体而言个人认为不如混沌武士。", "rating": 8.0}
{"text": "出色的音乐和剧情并不是星际牛仔的全部，吸引我的是它那无所不在的细节，成年人之间那无可言说的情愫。星际牛仔的那种自由并不是无拘无束的，而是参杂着自己的情和义，当涉及情义时，金钱变得也不再重要了。故事最后，主角团都和过去进行了告别。杰特告别了过去，情人找到了新的生活。艾德见到了爸爸，后来踏上回家或流浪的路。爱因早早逃离了过去，选择和最理解它的艾德一起流浪。菲找到了过去的记忆，但故地已容不下现在的她，最后选择留在bebop。斯派克找到了茱莉亚，不久后被追杀致死，从而失去了活着的意义，最后和比夏斯同归于尽。于是故事就在遗憾中结束了。伴随着悲壮的音乐，镜头转向了宽广的宇宙空间，人类在此时变得如此渺小。但即使是渺小的人类，也拥有着数不清的过去、现在和未来。所以牛仔们，就此前进吧，不必再问也不必回首", "rating": 10.0}
{"text": "西部、废土片在日本的一种独特的形式。一个个故事、一个个角色都追寻自己的过去和未来, 是反抗、是接受、是沉沦、是逃避…所有音符最终汇为一体,决定着主题的方向,映射着主角们的选择。Spike的过去，Jet的前妻，Faye的故乡，Ed的归宿……每个人都无法坦白自己，隐藏着心中的秘密。他们一起吃Jet做的最难吃的饭，可以一起挤在这个破破烂烂的飞船里，一起合力追捕赏金犯，甚至可以为彼此付出生命，但他们无法做到互相坦白,保持着内心的孤独。这样的人际关系，或许是对现代人的真实写照，就如同23集里的故事,网络成为新一代人的宗教,表面人际关系更加热闹,实则加重了人的孤独。对待自己的过去,我们或许应该和Spike一样直面过去,斩断过去，从大梦中苏醒,这份情感的力量是CB作为经典最大的魅力。", "rating": 9.0}
{"text": "人生如逆旅，我亦是行人", "rating": 9.0}
{"text": "只有与过去诀别，才能与未来相拥。", "rating": 9.0}
{"text": "bang", "rating": 10.0}
{"text": "神作，在我心中的毫无争议的神作。动画制作上来说，我无可挑剔，在合适的地方，献上合适的演出，行云流水。在需要的地方献上优质的作画，加上神一般的配乐，给我带来了至高无上的视听体验。我觉得他是真的懂牛仔的，那种时而散漫，时而认真，富有神韵。优秀的单元回，一部动画，不可能喜欢他的全部集数，但是让我有这么多喜欢集数的，他是唯一。我在观看过程中甚至看了一半在隔一个月再看，都没有影响观感，忘记剧情。虽然吹得很夸张，但它在我这确实有这么优秀。声优的演绎更是如虎添翼，真的演出神韵了好吧。林原的声音是真的好听呀，喜欢的声音有着好的演技，简直就是享受。呀，结束了呢，真是不舍呢，期待再次遇到如此优秀的动画。", "rating": 10.0}
{"text": "结局，明明是命中注定，但还是难以接受。两个人就是会相认，相认之后就是会遭遇阻碍，这个阻碍就是会让两人转移目标，茱莉娅就是会跟着斯派克，茱莉娅就是会在那时一个人死去，斯派克就是会选择前去决斗，决斗最终就是会两两丧命。作为时代的经典仿佛一切就像齿轮一样精准地扣动，仿佛就该是这样。但当名为“经典”的传奇真正展现在自己面前，所有记忆和经验在这种震撼面前都是空话，我还是那个呆呆地看着屏幕前发生的一切，感到根本说不出的悲伤、震撼和难以接受的天真少年", "rating": 10.0}
{"text": "渡边信一郎加菅野洋子双雄合作，就这么一部太空歌剧，伟大，无需多言，每一集的配乐和演出都是神级，男人的浪漫！", "rating": 10.0}
{"text": "剧情本身以现在的眼光看有点缺乏新意，但这音画确实无敌了，丰富且浪漫，主角团三人也塑造得十分有魅力/8.6", "rating": 8.0}
{"text": "难以想象是1998年的作品，历史地位毋庸置疑。然而我站在今天的视角却无法毫不犹豫打出10分，甚至我认为存在过誉和婆罗门现象。和流浪武士一样，渡边将几种风格有机融合；但主线也一样，先是吊你胃口最后大事化小，结局反而没有单元剧某几集震撼深刻。\r\nJulia和向日葵武士是同样的，苦苦追寻却又转瞬即逝。在最后的希望破灭后，风在同伴的帮助下生存下来并展开新章；Spike选择一人倒在过去。前者我对天降最强剑神感到不满，后者Vicious的塑造过于工具人，甚至我认为只是为了Spike不自杀殉情而存在的陪葬宿敌。流浪武士我能得到“旅途的意义超过了追寻的结果”，而星际牛仔只给我空虚，非要死了才算Free？越是生不如死，越体现活着的伟大，生命的顽强。结局是浪漫，但不够洒脱。PS：剧场版真就庄周梦蝶，剧情拖沓，还有Spike腹部挨了一枪高空坠水能不死，那我觉得区区刀伤不至", "rating": 9.0}
{"text": "本来前面对我来说感觉只有7分的水平，但是最后几集太猛了", "rating": 9.0}
{"text": "洒脱而放荡不羁，令人陶醉", "rating": 9.0}
{"text": "最爱的动漫，没有之一", "rating": 10.0}
{"text": "老一辈动画人的艺术啊！！", "rating": 10.0}
{"text": "see you space cowboy", "rating": 9.0}
{"text": "艺术品，尤其配乐简直是神", "rating": 10.0}
{"text": "10.0/", "rating": 10.0}
{"text": "名为科幻 实为公路片", "rating": 10.0}
{"text": "9.0", "rating": 9.0}
{"text": "这部作品说明了什么呢，厕纸做得再香也只是擦屁股的工具罢了，优秀作品所需要的天才与热爱，与工业流水线永远不可能在一个档次。动画的优势与意义，热爱动画的原因，感谢你再次让我找回。", "rating": 10.0}
{"text": "我如果死了也要烧给我看", "rating": 10.0}
{"text": "不要死", "rating": 9.0}
{"text": "非常具有作者性的作品，可以看到很多玩票性质的致敬和模仿，音乐与部分单元剧确实堪称优秀，演出方面也可圈可点，但说实话不少故事讲的一般，运用了太多留白去塑造所谓的氛围感，然而带给人的只有一种空洞和单薄，这绝不是一个9.1分的作品应该出现的问题，个人拙见9.1分的故事应该是绝对工整的。", "rating": 8.0}
{"text": "公路片启蒙，浑然一体的作品。所有写短篇的都可以参考这部作品", "rating": 9.0}
{"text": "真的感觉一般般，很多剧情完全把人当傻子，还搞强行升华，最过誉的作品之一了在我看来。出彩点是音乐？", "rating": 6.0}
{"text": "称得上集大成之作 ，音乐也是完美级，配合剧情画面，格调令人难忘", "rating": 10.0}
{"text": "爵士漫，最能体现出音乐与演出的重要性的动漫，若没音乐可能就7分。还有，主线收尾是真的急。9", "rating": 9.0}
{"text": "最后几集触动很大", "rating": 9.0}
{"text": "评分：8.2//差值：1.0\r\n典型的对我来说期望越大失望越大的作品，和解后却对我影响甚深\r\n我曾固执地认为在故事中谈其他东西的前提是这得是个好故事，而今亦然，但cb帮我去掉了上述“固执”二字，至少刚看完cb时我因为其潦草的主线和过多扁平的人设感到隔应，加之高评分带来过分的期待度导致的反作用让我一度想打7分；但等肾上腺素作用过去后，我终于得以好好审视它的表层制作和深层思想，并定分8分，Gren的帅脸（人妖属性也起作用了也说不定）和ep23《娱乐至死》的思想与拜读过书的鄙人产生的共鸣各添0.1分\r\n只是恕愚难以感受被强调的所谓浪漫，只觉得有种在残酷背景下描写太多理想情况的失衡感，不过既然是ACGN文化作品哪里逃的开理想情况呢，到底还是我期望定高了罢", "rating": 8.0}
{"text": "最喜欢的公路片", "rating": 10.0}
{"text": "无法以任何分数来衡量的作品\r\n心中当之无愧的六边形战士\r\nspike真爷们//最爱", "rating": 10.0}
{"text": "一部大多剧集都优秀的单元剧。op很好听，一些场景和音乐的搭配水平很高，还有个把比较超前的单元回。单元回中比较出色的个人认为有spike第一次对阵比夏斯，杰特告别过去，菲与未来自己对谈，精神操纵，菲与爱德告别。当然，本作并不全是质量高的单元回，比较灾难的有追一整集的食物病毒，与逗比牛仔对决。另外，爱德这个角色作为主角团实在是缺乏塑造，大多数时间在充当搞笑役，少数时间充当没什么用的工具人，连一个个人回都没有。纯单元剧来说我认为其水平不如迪迦。本作最出彩的当属结局两集，确实挺浪漫，不过没达到我的预期，且除开这两集让我印象深刻的浪漫场景屈指可数，而且同样不够强烈，作为很早就听腻的\"男人的浪漫\" \"最浪漫的动漫\"大多数时间来说并不怎么浪漫，尤其是和牛仔对决堪称幽默回。本作确实是神作但9.1的分数个人认为还是过誉了，至少在我看过的动漫里他不会是第二名。//8.5", "rating": 9.0}
{"text": "十分参考", "rating": 10.0}
{"text": "除去浪漫美学以外剧情不算非常出彩，当作欣赏画面和音乐的作品最好，剧情只能算作调味剂", "rating": 8.0}
{"text": "经典中的经典", "rating": 8.0}
{"text": "永远的神 隔一段时间就想重温", "rating": 10.0}
{"text": "创造了一种不存在的迷人的幻想，自由又悲痛的哀歌，袅袅离去的回忆般苍黄的剧集。", "rating": 7.0}
{"text": "一部充满爵士风味的浪漫主义的伟作\r\n演出与脚本都是最顶级的\r\n最喜欢菲的几个个人回，有一种时光荏苒物是人非的萧瑟感\r\n他们从陌路到相识，默契到不分彼此，他们从相识到陌路，只留下一个故事。", "rating": 10.0}
{"text": "无聊的太空枪战单元剧，主线占比极低。浪漫在哪呢，完全感受不到。至少混沌武士的打戏还好看点。", "rating": 4.0}
{"text": "（8-）别忘了看总集篇mad ⬥ 剧情俗套，但其余演出作画音乐氛围素质顶尖，可惜未曾动人心魄，也许只是not my type吧 ⬥ 普普通通的故事，总能故作深沉文艺也是种才能 ⬥ 24分钟的港式武打黑帮片，蛮尴尬的篇幅，好在主线还是很能体现生死过去的感觉的 ⬥ 看来是某几个关键单元回大加分才有9.1，大部分可能都平庸。首先EP⑤坠落确实挺有感觉，但不至于评论所言一话封神…⑩Jet前任回依旧典但算有感觉⑪惊悚搞笑回⑬背叛回悲哀氛围不错⑭象棋回喜欢主题，终于脱离港片典中典剧情，目前最佳⑱录像带回感觉不如小南极⑳小丑回感觉不如绮丽梦中人㉒爆笑回点题兼讽刺极左&amp;资本主义㉓掰扯了下血肉灵魂㉔日常的闭幕总是让人唏嘘，SAC如此、蜂蜜与四叶草如此、CLAS如此，很多很多…各种象征很有韵味㉖太有(黑帮片)感觉了", "rating": 8.0}
{"text": "完美的角色塑造，一个群无家的人聚在一起的故事，一段浪漫的故事，一段不想看到终点的旅程，第五集后半部分演出神中神", "rating": 9.0}
{"text": "单元剧有几集无聊但也有这些挺不错的，而且里面的音乐是真好听，音乐加分。", "rating": 8.0}
{"text": "作为一部单元剧，每一集都称得上有意思也是很难得了。", "rating": 8.0}
{"text": "浪漫、至死不渝。死与活、在过去还是在当下，两者两两搭配、随意组合，怎么理解都可。（一个小插曲，我以前补一部老番叫黄金宝贝，我看人设怎么这么眼熟呢 原来啊原来，辨识度真的高呀）", "rating": 9.0}
{"text": "很难想象日升当时怎么凑出来这个TV动画史上最强的梦之队阵容", "rating": 10.0}
{"text": "每年都会重温的作品，甚至专门去定制了八音盒。神作，", "rating": 10.0}
{"text": "伟大，无需多言", "rating": 10.0}
{"text": "绝不能错过的单元剧", "rating": 9.0}
{"text": "画面人物与配乐的完美融合，寥廓太空里的浪漫歌剧，世纪末的动漫绝唱", "rating": 9.0}
{"text": "26集很快就看完了，既可以算科幻战争番也可以算音乐番，里面的音乐非常适合动画，很有感染力。几乎每集都是单独的故事，但是又能通过主角们的背景故事窜连在一起。而这几个角色特点鲜明，让我又爱又恨又共情，除了杰特和狗狗，其他三个人身上都有我受不了的点，但正因如此这些角色才鲜活。也有很多印象深刻的配角。几乎每集都非常好看，有好莱坞电影的感觉，有些镜头像吴宇森拍的枪战片，重在氛围、浪漫，不能深究逻辑。", "rating": 10.0}
{"text": "生活在地球上的人为什么能想象出宇宙级别的浪漫啊！在见证一个个悲剧后潇洒离去，在混沌的后现代社会中保留一份淳朴的善心。有的人寻求归宿，有的人望着过去，都始终贯彻着自己的活法。虽然如宇宙中的星星般暗淡且渺小，却也寻找着活着的证明", "rating": 10.0}
{"text": "see you at space", "rating": 10.0}
{"text": "单元回的神", "rating": 9.0}
{"text": "补的番，有些集数十分浪漫，但有些让我有点无聊。", "rating": 7.0}
{"text": "心中无法被逾越的一部动画—让人意识到何为真正的神作，一场艺术与灵魂相碰撞而诞生的浪漫主义作品·单元剧穿插主线有着紧凑而不失细腻感人的情节以及令人沉迷的爵士乐塑造出每位极富魅力的角色这是一部讲述浪漫的故事他们都有关于过去的遗憾也都有独属于他们自己的浪漫，故事的终幕随着斯派克的那一声枪响结束了关于过去的这条救赎之路—浪漫至死 !", "rating": 10.0}
{"text": "无法拒绝公路片的浪漫！", "rating": 9.0}
{"text": "单元回的故事放到现在依然觉得有趣，主线和内涵倒是次要的了", "rating": 9.0}
{"text": "无需多言，各个角度都是顶尖的动画。个别单元回我不是很喜欢，但另一些单元回优秀到无与伦比。我给9.7分", "rating": 10.0}
{"text": "私心给满分，cb是盛大的艺术", "rating": 10.0}
{"text": "一众老冷器中的浪漫公路片，神插入极多", "rating": 8.0}
{"text": "不少单元剧放到现在看已经不是很有趣了。不过管他的，浪漫，实在是太浪漫了，在这氛围面前，言语实在太过无力，尝试描述这种感觉也不过是徒增困扰。bang!", "rating": 10.0}
{"text": "Cowboy Bebop\r\n通过单元剧的形式 完整的展现了一幅星际牛仔世界观下的社会群像 使得社会性在全篇人物人格塑造上十分体现的深刻 同时也在不同单元中呈现不同文化的艺术精华和风土人情 兼具社会反思和人文关怀 精妙的对文学艺术的致敬 如同Bob Dylan的叙事诗一样浪漫\r\n音乐是全片的一大亮点 涵盖不同地区的特色音乐以及传统至现代的音乐风格 同时在标题和结尾对音乐文化的致敬 真的很有心\r\nYou're gonna carry that weight.—The Beatles\r\n来自金色梦乡组曲的第二首 全片也如同金色梦乡一般浪漫美好", "rating": 10.0}
{"text": "A+ \r\n以我现在的评分标准我不会给任何一部作品打满分，但客观来说cb是我看过的最接近满分的存在", "rating": 9.0}
{"text": "感动 最后几集个人回翻来覆去的看/ 01 Asteroid Blues / 05 Ballad Of Fallen Angels / 08 Waltz For Venus / 10 Ganymede Elegy / 13 Jupiter Jazz (PART 2)/ 18 Speak Like a Child/ 24 Hard Luck Woman / 25 The Real Folk Blues (PART 1) / 26 The Real Folk Blues (PART 2)", "rating": 10.0}
{"text": "很浪漫", "rating": 9.0}
{"text": "感动 无与伦比的感动", "rating": 10.0}
{"text": "伟大，作画，配乐，剧情都是上乘中的上乘，高中时期ost翻来覆去听，真正的，优秀的遗憾文学。", "rating": 9.0}
{"text": "bang", "rating": 9.0}
{"text": "人物塑造的好用心，故事节奏也非常舒服。特别喜欢第十集杰特说完“因为时间是一直在流动”后的释怀丢表", "rating": 10.0}
{"text": "10+ 心目中最好的动漫，配乐和演出都是巅峰", "rating": 10.0}
{"text": "好看，但个人而言还是更青睐强主线强剧情的作品，主线剧情比较一般，看点更多在从画面中洋溢而出的浪漫与忧郁气息上", "rating": 9.0}
{"text": "氛围片，拿捏到我了", "rating": 10.0}
{"text": "永远的浪漫", "rating": 10.0}
{"text": "于2024.6.21看完tv版本。本部动画重要探寻的是：“对待过去的态度”。beep每一位成员都性格鲜明，而故事结局也以spilk对于过去的了结死亡为终。悲伤和变化的音乐，支离破碎的剧情，过去与未来。天下没有不散的宴席。牛仔的故事里没有一位活着的牛仔。see you space cowbaby.  2024.8.23感觉这部番后劲还是很大，将原来9分提升到10分", "rating": 10.0}
{"text": "半神，作画和制作很惊艳，尤其是考虑年代之后。剧情有硬伤，同时还是那句话，内核和主题被吹得过高了。", "rating": 8.0}
{"text": "最好的一点，有些像单元剧一样，即便放下许久也可以再重新拾起来，然后再看一遍", "rating": 9.0}
{"text": "西式动画永远难以超越的高峰，渡边信一郎的顶点", "rating": 9.0}
{"text": "听了很久很久番里的歌，我直接开始狠狠看", "rating": 8.0}
{"text": "重温星际牛仔，好性感的作品", "rating": 9.0}
{"text": "如此美丽，如此浪漫，又带着哀伤", "rating": 9.0}
{"text": "超越宇宙的浪漫", "rating": 10.0}
{"text": "久仰大名 ep1:风格很不错啊，浪漫的作品，配乐很强 优先级3", "rating": 9.0}
{"text": "作画很好，剧情看到一半了感觉名气有点配不上，不过作画和音乐确实好", "rating": 8.0}
{"text": "op是真经典啊", "rating": 8.0}
{"text": "很好的作品，但放到如今，却不够那么吸引人。", "rating": 8.0}
{"text": "浪漫，性感。", "rating": 10.0}
{"text": "算神作，但不对我胃口，主要还是没啥剧情", "rating": 7.0}
{"text": "ep14、16、18、20、21、23、24", "rating": 10.0}
{"text": "有趣的灵魂在动画的躯壳里尽情舞蹈", "rating": 9.0}
{"text": "20世纪竟然能出这样的作品，牛", "rating": 9.0}
{"text": "没有看完，但是确实是一流的作品，不明白为什么很多人恶意刷低分，我拉回来一下。与其说是浪漫不如说是古典，真的很艺术，就像我听管弦乐和音乐剧一样", "rating": 10.0}
{"text": "与其说这是“动画”，不如说这是“MV”，甚至可以说就是为了做那些“MV”而创作出了那样的故事。整体故事比较一般(质量好的就那么一两个)，主线跟支线几乎没有任何联系，就算随便点开一集直接看也不影响任何观感，子弹永远跟都在主角身后放鞭炮。结尾就只交代了Spike的结局，Jet和Faye最后怎么样了都不知道，Ein和Ed好歹 ep.24 就交代了结局。Ein的高智商设定就只在 ep.23 发挥了作用，其他时候基本都是卖萌(狗能有这作用就足够了)以及与Ed玩；Ed这个角色的塑造是真的差，大多数时候都比较讨厌、比较吵，本来以为 ep.9 那个小电是个伏笔，结果真就什么用也没有，但 ep.17 中Ed意外的观感不错。喜欢的 ep ：1 2 5 7 8 11 16 17 20 24 25 26 。", "rating": 10.0}
{"text": "看到第三集，故事设计很优秀，镜头信息也很足不会让人感到乏味，有老故事电影的影子", "rating": 8.0}
{"text": "SPIKE 永远赚不到赏金", "rating": 8.0}
{"text": "动画中的湿婆，婆罗门晋级考试的必修课", "rating": 10.0}
{"text": "真正的艺术品 或许是因为我的人生阅历不太够的缘故，难以读懂CB中真正想要表达的东西，但它那浪漫的气质与营野洋子的神级配乐仍能吸引着我不断看下去，单元剧的设计编排也挺有趣", "rating": 10.0}
{"text": "恰到好处的色情度与浪漫", "rating": 9.0}
{"text": "值得多刷的艺术品", "rating": 10.0}
{"text": "公路漫天花板 ，无需多言\n配乐太特么弔了我超！\n老贼啥时候再和菅姨合作一部????", "rating": 10.0}
{"text": "剧情可以 后面差几集看完到时候再打好评", "rating": 7.0}
{"text": "无聊！属于可以边吃饭边看的类型。单元剧，一集一个脚本，难不成指望它把全天下最优秀的脚本家聚在一起？不用想都知道，对于剧情的期待可以降到最低", "rating": 7.0}
{"text": "顶级制作，剧情没对上电波", "rating": 8.0}
{"text": "补番中", "rating": 9.0}
{"text": "再看一遍", "rating": 9.0}
{"text": "飒爽而浪漫，spike真男人，决定慢慢看", "rating": 9.0}
{"text": "第一季观感属于不错，尤其是分镜和音乐所表达的感情\r\n看我自己有没有动力慢慢看下去吧\r\n当时看混沌武士也是有种类似感觉，好看，但看了一半没有打开下一集的动力\r\n慢慢来吧", "rating": 8.0}
{"text": "属于男人的浪漫", "rating": 10.0}
{"text": "在看，一开始就被惊艳了。", "rating": 9.0}
{"text": "Let\\'s Jam", "rating": 10.0}
{"text": "单元剧", "rating": 9.0}
{"text": "男人的浪漫", "rating": 10.0}
{"text": "hao", "rating": 9.0}
{"text": "非常nice，普通人物的无力，描写的淋漓尽致。", "rating": 10.0}
{"text": "动画的制作没得说，剧情上也比较有想象力。目前来看最大的缺点还是有点天真。因为不是龙珠的世界，而是一颗子弹一个人的情况，这种天真多少有点致命。我感觉主角这种情况下可能形成的性格有冷漠，醉生梦死，逃避，为了攒钱而矛盾，而主角却是有点写意般的游走在这个世界，怎么说呢，有美漫的味道，多吃几颗花生米都融不进去。", "rating": 6.0}
{"text": "一切电影爱好者都能接受和好评的动画", "rating": 10.0}
{"text": "配乐封神，把氛围营造的完美，虽然主线不明显不过每集质量都很高，配的上神作", "rating": 10.0}
{"text": "像做头部按摩一般舒服", "rating": 9.0}
{"text": "undefined", "rating": 9.0}
{"text": "有趣的音乐，带来冲击的动作", "rating": 10.0}
{"text": "前几集观感极佳", "rating": 9.0}
{"text": "一个个短篇故事，一首首完美配乐，值得找个时间，慢慢欣赏", "rating": 9.0}
{"text": "一部超越那个时代的神作，也是一部唯有那个时代才能做出来的作品", "rating": 10.0}
{"text": "配乐好强，单元故事，极致浪漫。", "rating": 10.0}
{"text": "看了几集，不好多评价，只觉得看的很投入，二十多年前的番，作画和配乐真是一绝，单元剧的形式也很棒。", "rating": 9.0}
{"text": "非常喜欢这个风格，既浪漫，又洒脱。", "rating": 10.0}
{"text": "看似简单的单元剧，实则包含了对人性的思考，自我矛盾，成年人的世界，生活的锁事和教训……对话剧情情节丝毫不尴尬，每集的情节大体平稳但有起伏有反转，有时会突然出现笑点，让耐不住性子的人也能感受到一丝乐趣。刚开始入手可能有些无趣，但看两集就会完全沉迷其中。", "rating": 10.0}
{"text": "一代佳作 浪漫的梦", "rating": 9.0}
{"text": "没有看完，考完试补全", "rating": 10.0}
{"text": "果然看这么老的番还是有点不适应。。", "rating": 4.0}
{"text": "生而为人，本就该为自己想要守护的事物付出代价，哪怕为此付诸一生也无碍，可惜天下无不散之筵席，愿你我能承受住孤独，离别、挚爱，归宿。", "rating": 9.0}
{"text": "真的牛逼 好看", "rating": 10.0}
{"text": "牛逼啊好不好，膝盖献上", "rating": 9.0}
{"text": "我觉得这个演出真的厉害。单从音乐来说，就称得上神作吧。", "rating": 10.0}
{"text": "经典的配乐和剧情，每一集都在像看大片", "rating": 9.0}
{"text": "看完想了很多，写了很多，最后还是删掉了。I\\'m gonna carry that weight. And, see you cowboys and cowgirls, someday and somewhere.", "rating": 10.0}
{"text": "前面单元剧部分看的稍微有些无聊\n但是后面开始进主线就好一点\n作画太神了，分镜把控也超好", "rating": 9.0}
{"text": "5话原地爆炸", "rating": 9.0}
{"text": "不解释，因为没看完所以暂给九分，第一集看了五遍以上觉得还能再看，无话可说。", "rating": 9.0}
{"text": "神作，无敌，没了", "rating": 10.0}
{"text": "完美符合我对帅的一切定义和要求，这才是牛仔", "rating": 9.0}
{"text": "有点意思", "rating": 8.0}
{"text": "制作各种吊,非常有味道，看完后回味无穷", "rating": 10.0}
{"text": "从剧情到风景到人物，这就是那个年代所贡献出来的美。", "rating": 9.0}
{"text": "人情分  不过暂且是看了两集  感觉完全不对我胃口  有空再补", "rating": 8.0}
{"text": "一见如故 就好像见一个好久不见的老朋友听他在讲故事一样", "rating": 8.0}
{"text": "很喜欢渡边，补全中", "rating": 8.0}
{"text": "想起来补这片是因为最近买了件印有\"SPACE COWBOY\"的T恤……理由超冷，哈哈", "rating": 8.0}
{"text": "星辰终究只是男人的浪漫。", "rating": 9.0}
{"text": "剧情不是很紧凑", "rating": 7.0}
{"text": "享受这种感觉", "rating": 10.0}
{"text": "op真好听", "rating": 10.0}
{"text": "第二遍看了，以故事来看，真的是满分。人物的塑造也好，剧情也好。可能就是某些地方细节连接还不够自然。90后的片子，现在的时代变太多了。一直执着于过去的，永远璀璨。既然相遇，就永不相忘。see u space cowboy", "rating": 10.0}
{"text": "配乐真是美美美", "rating": 9.0}
{"text": "喜欢bgm", "rating": 9.0}
{"text": "终于来看这部神作，看到是渡边和洋子就知道这部番一定不会亏待我的耳朵", "rating": 10.0}
{"text": "音乐实在是太赞了", "rating": 9.0}
{"text": "渡边情怀之作，菅野洋子封神之作。\r\n所谓男人的浪漫。", "rating": 10.0}
{"text": "开始补了", "rating": 10.0}
{"text": "做的有电影的气势，马上看完了", "rating": 8.0}
{"text": "画面很棒", "rating": 8.0}
{"text": "newtype连续5年霸榜", "rating": 9.0}
{"text": "很适合中二的我", "rating": 9.0}
{"text": "好作品不解释", "rating": 10.0}
{"text": "单元剧不是很感冒", "rating": 8.0}
{"text": "对太空歌剧实在没法提起兴趣，昏昏欲睡，没有看下去的动力", "rating": 6.0}
{"text": "剧情很无聊，人设也各画各的，这两点作画和音乐没法弥补，作为动画太硬伤。观感是点击即被一群自我表达欲爆棚的老登强行支教26集，庆幸的是保留了退出键。", "rating": 6.0}
{"text": "标记一下等有时间再看重新看一遍吧，好久以前看的基本没留下什么印象", "rating": 1.0}
{"text": "N年卡在第6集", "rating": 7.0}
{"text": "还行，不怎么来电", "rating": 9.0}
{"text": "经典公路番 开头op直接挺爽了 神作不为过 马戏一整个惊艳到了 chess那一集挺好看的 \r\nPS.菲小姐经常出现在蒸汽波现场不是很理解（）", "rating": 9.0}
{"text": "看了一半比较不适应，没有爆点，节奏缓慢平淡，暂且搁置，以后如果补完再进行评分修改", "rating": 5.0}
{"text": "经典公路番，喜欢国际象棋那一话，结尾神了。", "rating": 9.0}
{"text": "看了一小半似乎不太对口味，以后再继续看", "rating": 8.0}
{"text": "不是很来电，很破碎的剧情吧，对于不磕设定背景的人来说很乏味", "rating": 6.0}
{"text": "没看两集，有空会去看", "rating": 8.0}
{"text": "洋子的音乐真的顶中顶", "rating": 9.0}
{"text": "音樂超讚，可惜對不上電波看不下去，但還是推薦", "rating": 8.0}
{"text": "各方面都很好，但仍然没有看下去，果然是我太浮躁了吗。可能成熟后回来再看会有更好的体验", "rating": 7.0}
{"text": "以前看了一半没看完，挺有气氛的", "rating": 8.0}
{"text": "配乐 人设都很不错，但是单元剧很多剧情没深入", "rating": 8.0}
{"text": "酣畅淋漓！", "rating": 9.0}
{"text": "人生第二部番（当时看了一半）正在补后半部分  //  没想到最感动的是被逼出来的总集篇 在电视台的恶行当前，虽有愤慨，却始终一无所惧，这就是cowboy", "rating": 10.0}
{"text": "动作！！！", "rating": 8.0}
{"text": "看了个开头", "rating": 7.0}
{"text": "cb着实是我入宅以来所遇到的最大的惊喜。我也算半个爵士爱好者，所以看这部动画我全程高潮，还带双重施法的那种，找回了以前看血界战线的感觉。但我并不认为cb是血界上位，碾压血界什么的。不过这些还是以后再找机会说罢。", "rating": 10.0}
{"text": "看了十几集，对不上电波，看来不是很喜欢这种单元剧，遂弃之", "rating": 6.0}
{"text": "老经典了", "rating": 8.0}
{"text": "(⇀‸↼‶)我没敢看最后两集.....", "rating": 10.0}
{"text": "好多年前看到剩下最后几集就搁置了。可能是因为被剧透了悲伤的结局的缘故吧。", "rating": 9.0}
{"text": "人物的说话方式就不能有点创意吗？基本上日系的硬派角色都这种口吻。到最后肯定又是大干一场来解决问题。如果主角不是很能打的话。他的台词就根本帅不过3秒。再说同类型的角色在日漫里太多了，那些对白已经不觉得帅。", "rating": 6.0}
{"text": "可能是一部不明觉厉的动画", "rating": 7.0}
{"text": "还行，可能因为个人原因吧，画风不是很喜欢", "rating": 5.0}
{"text": "剩了两集最高能的没看，留着以后看哈哈", "rating": 9.0}
{"text": "= =补了一点就扔一边了。。等啥时候热血了再捡起来吧！", "rating": 8.0}
{"text": "总体感觉很不错，但是个人不喜这类哈哈", "rating": 7.0}
{"text": "太几把好看了！当时看到那个天秀20集，考试还是啥鸽了好久", "rating": 10.0}
{"text": "逼格片，剧情是硬伤。", "rating": 7.0}
{"text": "非常需要对电波的公路片单元剧，补得太吃力了，搁置。以未来宇宙为背景，却有着一股浓浓的八九十年代气息，另外不能在意科学问题。的确各方面很有诚意的作品。剧情：当时来看挺时髦的，现在看实在算不上神；太碎片+1；参考了不少著名电影，后来很多作品又以CB为原型。感觉排第一过誉了+1。顺说B站灵风组翻译错误好多", "rating": 6.0}
{"text": "看到十多集没追下去，记忆犹新的是第一集还是第二集，那个怀孕和男朋友“贩毒”的女人。算是在说这部片子在说什么的一个关键点吧，回头我会再看一遍那段。还没看完不好说什么，但是个人觉得排行第一稍微有点过誉，不过可能结合时代背景有什么是才疏学浅的我无法发现的地方。", "rating": 8.0}
{"text": "补番中，果然神作", "rating": 10.0}
{"text": "好久了，没有看完啊", "rating": 8.0}
{"text": "我当年看没能跟下去，如今也不知道结果。但我也不用知道结果，因为后面十多年年年都有人提这是神作。没错，音乐，节奏，超出时代的动画，都给了我感受，却可惜没能进入我的内心。神作再神，也要对上电波。怪只怪我当年太年轻。", "rating": 9.0}
{"text": "目前还没看出神在哪，不妨观测一下", "rating": 7.0}
{"text": "真的很久没能遇见让我边看边头皮发麻 浑身鸡皮疙瘩的神作了", "rating": 10.0}
{"text": "棒到不行", "rating": 9.0}
{"text": "除了音乐还没有给我留下特别深印象的部分。", "rating": 7.0}
{"text": "故事本身还是弱了，也没什么长篇故事，放下了就放下了", "rating": 7.0}
{"text": "虐得不敢看下去", "rating": 10.0}
{"text": "上世纪的老番确实不太适合现在去看了，如果是连续剧就更好了", "rating": 6.0}
{"text": "锐利的画风和独树一帜的配乐成功营造出一种宏大、孤独却极其浪漫的氛围感，与之搭配的却是套路般的单元剧。就个人而言，除了OP和Faye始终是一抹亮色，几集之后就很难吸引人看下去了。", "rating": 7.0}
{"text": "制作很好，剧情一般", "rating": 6.0}
{"text": "13集弃。", "rating": 6.0}
{"text": "2024.1.29：坚持看了几话，发现确实回不去了；剧情不出色的情况下，旧时代的画风也无法让我有兴趣继续看下去了。\r\n2024.1.22：重新拿起来补番。\r\n2023.8.2：第1话看完感觉还不错，音乐创造出的氛围让人印象深刻，设定浮光掠影一看也还可以，就是单兵格斗怎么还是枪支，和星际航行的科技水平对不上啊", "rating": 6.0}
{"text": "2023.1.29：坚持看了几话，发现确实回不去了；剧情不出色的情况下，旧时代的画风也无法让我有兴趣继续看下去了\r\n2024.1.22：重新拿起来补番\r\n2023.8.2：第1话看完感觉还不错，音乐创造出的氛围让人印象深刻，设定浮光掠影一看也还可以，就是单兵格斗怎么还是枪支，和星际航行的科技水平对不上啊", "rating": 6.0}
{"text": "看过两集 看不下去", "rating": 5.0}
{"text": "难以超越", "rating": 10.0}
{"text": "粗制滥造，缺乏灵魂。加入了很多香港元素，甚至配音有普通话。\r\n剧情非常无厘头，缺乏铺垫和主线的使命感。", "rating": 3.0}
{"text": "男人的梦想,无可争议的神作。", "rating": 10.0}
{"text": "看了九集弃了，除了第一集，其他剧情都一般。\r\n配乐加分", "rating": 5.0}
{"text": "超他妈的好看", "rating": 10.0}
{"text": "人物动作僵硬对话僵硬，放到以前可能很好看现在就是被秒的喳喳了，看不下去，强忍着看完两集就删了。第一就这？", "rating": 1.0}
{"text": "看了几集，有种好莱坞大片的感觉……比较失望", "rating": 4.0}
{"text": "没对电波", "rating": 7.0}
{"text": "音乐带感，第一集惊艳，可惜单元剧没踩到我的点，追不进去。", "rating": 6.0}
{"text": "节奏有点慢，不太对胃口", "rating": 6.0}
{"text": "爵士乐果然垃圾。", "rating": 1.0}
{"text": "说实话吧，看了一半实在看不动了，因为我实在不知道他的看点在哪里。我个人对于作画和音乐这方面其实要求不高，剧情在我看来不过就是普通的宇宙冒险故事有点上世纪美国动画的味道，据说有很多的致敬但这个对于提升观看体验好像没有什么太大的作用，我是来看剧情的又不是致敬", "rating": 5.0}
{"text": "欢迎走进今日科学之这玩意到底神到什么程度力压gis，eva，clanned成为bangumi动画榜第一。如果把它当普通佳作看，绝对是愉快的体验。但把它当神作看，满脑子只会争先恐后涌出“就这？就这？不会吧不会吧？”", "rating": 6.0}
{"text": "难以置信这是98年的作品", "rating": 7.0}
{"text": "各方面都不错，但是剧本对我来说没什么吸引力，大概是我没有男人的浪漫吧", "rating": 7.0}
{"text": "这个故事讲了什么？看了看评论发现大多数人都是随大溜说这个作品神，实际上只是不明觉厉。\r\n如果说是我审美太low，我承认，我欣赏不了这么“高”的作品。", "rating": 2.0}
{"text": "反复捡起来想看完，始终是看不完。分给作画和音乐。给我的感觉和攻壳一样……剧情平淡，设定也不算有趣。无法欣赏。就是不好看。观感3剧情5角色5演出8音乐10画面9", "rating": 6.0}
{"text": "没看点，5集后弃。", "rating": 5.0}
{"text": "毫无剧情的,说到底配乐分镜等还是为了能够把故事说的更好，这动画完全是在舍本逐末。", "rating": 5.0}
{"text": "无论配乐还是剧情都没能发现亮点，看了几集又好像什么都没看过一样", "rating": 4.0}
